const topic = [
    [
        " 沟通的前提是(     )。\n",
        "B"
    ],
    [
        " 有效沟通结束的标志就是(      )。\n",
        "D"
    ],
    [
        " 沟通必须包含三个行为,下列不包含在三个行为中的是(     )。\n",
        "A"
    ],
    [
        " 沟通根据(     ),可以分为语言沟通和非语言沟通。\n",
        "A"
    ],
    [
        " 沟通根据(      ),可以分为正式沟通和非正式沟通。\n",
        "B"
    ],
    [
        " (      )是横跨工作领域及组织层级的沟通方式可提升效率与速度。\n",
        "C"
    ],
    [
        " (      )是一种成本较高的沟通方式,沟通的时间一般比较长,常用于解决较重大、较复杂的问题。\n",
        "A"
    ],
    [
        "倾听就是凭助(      )接受言语信息,进而通过思维活动达到认知、理解的全过程。\n",
        "B"
    ],
    [
        " 倾听的多个层次中,最高层次的是(     )。\n",
        "C"
    ],
    [
        " 倾听的结果是一般只能看到事物的局部,从而导致决策失误,这是属于(      )。\n",
        "B"
    ],
    [
        " 认真倾听对方讲话的内容,却很难引起对方的共鸣,是属于(     )。\n",
        "D"
    ],
    [
        " 假装在听,只闻其声,不解其意,常常导致误解、错误的举动失去真正交流的机会,这种倾听方式属于(     )。\n",
        "B"
    ],
    [
        " 高效倾听者的特征不包括(     )。\n",
        "C"
    ],
    [
        " 下列(     )属于有效倾听的基础,是实现良好沟通的关键。\n",
        "A"
    ],
    [
        " 下列属于低效倾听者特征的是(     )。\n",
        "C"
    ],
    [
        "  (      )的客户在进行投诉时,快递客服人员要尽量制造愉悦的氛围,耐心倾听客户的不满,切忌打断客户。\n",
        "A"
    ],
    [
        "  CLEAR方法是处理客户抱怨和投诉的方法,其中“C”表示(      )。\n",
        "D"
    ],
    [
        " “CLEAR”方法中的E指的是(      )。\n",
        "C"
    ],
    [
        " 客户产生不满、抱怨和投诉的主体原因是(     )。\n",
        "A"
    ],
    [
        "下列属于有效沟通要素的是(       )。\n",
        "B,C,E"
    ],
    [
        " 非正式沟通的途径很多,以下属于非正式沟通的是(      )。\n",
        "A,B,D,E"
    ],
    [
        " 沟通根据信息载体的不同,可以分为(      )。\n",
        "B,D"
    ],
    [
        " 沟通根据信息传递途径的不同,可以分为(       )。\n",
        "A,E"
    ],
    [
        " 倾听可以分为五个层次,分别是(      )。\n",
        "A,B,C,D,E"
    ],
    [
        " 下列对于不同层次的倾听说法正确的是(       )。\n",
        "A,D,E"
    ],
    [
        " 属于高效倾听者特征的是(      )。\n",
        "A,D,E"
    ],
    [
        "下列对于倾听的注意事项描述正确的是(     )。\n",
        "A,D,E"
    ],
    [
        " 下列哪些不属于高效倾听者的特征?\n",
        "B,D,E"
    ],
    [
        " 快递企业向客户投诉的情形道歉,下面哪些话的表述是正确的?(       )。\n",
        "A,B,E"
    ],
    [
        " 抱怨和投诉的处理原则有(       )。\n",
        "A,B,C,D"
    ],
    [
        "属于CLEAR的方式处理客户抱怨和投诉的有(      )。\n",
        "B,C,D,E"
    ],
    [
        " CLEAR方法是用于处理客户抱怨和投诉,下列表述正确的是(     )。\n",
        "A,D,E"
    ],
    [
        " 处理客户投诉的要诀是先处理事情,再处理感情。\n",
        "no"
    ],
    [
        " 沟通是否结束的标志就是:是否达成了一个协议。\n",
        "yes"
    ],
    [
        " 美国学者布农认为:沟通是“人或团体主要通过符号向其它个人或团体传递信息、观念、态度或情感的过程”。\n",
        "no"
    ],
    [
        " 按信息载体的不同,可以把沟通分为正式沟通和非正式沟通。\n",
        "no"
    ],
    [
        " 据语言学家艾伯特•梅瑞宾的研究表明,对于人与人之间的沟通,高达93%是通过语言沟通进行的,只有7%是通过非语言沟通。\n",
        "no"
    ],
    [
        " 人们之间最常见的交流方式是交谈,也就是口头沟通,包括信件、备忘录、组织内发行的期刊、布告栏及其它任何与书面文字或符号有关的沟通手段。\n",
        "no"
    ],
    [
        " 语言更擅长沟通的是信息,肢体语言更善于沟通的是人与人之间的思想和情感。\n",
        "yes"
    ],
    [
        " 倾听是一个被动的过程,是需要充分调动眼睛、耳朵和心灵去认真听对方讲话。\n",
        "no"
    ],
    [
        " 专注地听的结果是能准确把握对方的真实内容,感受对方的情感。\n",
        "no"
    ],
    [
        " 倾听时要和说话者的眼神始终保持接触,一刻不能离开。\n",
        "no"
    ],
    [
        " 倾听的时候要及时总结和归纳客户的观点。\n",
        "yes"
    ],
    [
        " 一次失败的处置,会是以往100次的满意毫无价值。\n",
        "yes"
    ],
    [
        " 客户流失率与客户保持率成(    )变动,与市场占有率成(     )变动。\n",
        "D"
    ],
    [
        " 通过客户调查问卷和企业日常记录等方式可以获得有关(     )信息。\n",
        "A"
    ],
    [
        " 不属于客户流失的主观原因的是(      )。\n",
        "B"
    ],
    [
        " 客户因为长期拖欠邮费而被终止合同,这属于(     )。\n",
        "C"
    ],
    [
        " 下列哪个情况不属于客户的自然流失(      )。\n",
        "D"
    ],
    [
        " (     )是塑造和传播企业形象最活跃的决定性因素。\n",
        "A"
    ],
    [
        " (     )是企业的直接象征,是企业形象最重要的缩影或代表。\n",
        "C"
    ],
    [
        " (      )是市场竞争的产物,是企业管理水平、产品质量、企业文化、及营销方略等综合素质的全面体现,也是企业具有旺盛生命力的标志。\n",
        "D"
    ],
    [
        " 员工的(     )增加会导致员工提供给客户的服务质量的增加,最终会导致客户满意度的增加。\n",
        "B"
    ],
    [
        " 快递客户流失付出的代价包括(      )。\n",
        "A,B,C,D,E"
    ],
    [
        " 对快递客户流失的界定可以从以下(      )方面着手。\n",
        "A,B,C,D"
    ],
    [
        "下列属于快递客户流失的主观原因有(      )。\n",
        "A,C,E"
    ],
    [
        "快递企业形象的塑造主要包含(     )。\n",
        "A,B,C,D,E"
    ],
    [
        "下列哪些客户不值得挽留(     )。\n",
        "A,B,C,D,E"
    ],
    [
        "客户从高价值客户转变为低价值客户,不属于客户流失的范畴。\n",
        "no"
    ],
    [
        "客户由于欺诈等原因被目前使用快递服务的企业剔除的,属于客户流失的范畴。\n",
        "yes"
    ],
    [
        "客户保持率与客户流失率是从两个不同方面衡量客户保持情况的相关指标,二者之间是一种此消彼长的关系,二者之和恒为1。\n",
        "yes"
    ],
    [
        "客户流失的客观因素,是由于快递企业的原因,诸如快递产品、快递服务、快递员工、企业形象等原因造成的客户损失。\n",
        "no"
    ],
    [
        "企业员工的满意度增加会导致员工提供给客户的服务质量增加,最终会导致客户满意度增加。\n",
        "yes"
    ],
    [
        "塑造快递产品形象的目标是塑造一个内在质量和外观质量相一致的,使消费者满意、称心的产品形象。\n",
        "yes"
    ],
    [
        "对于一切快递客户的流失,企业都需要尽力挽回。\n",
        "no"
    ],
    [
        "客户的需要超过了合理的限度,妨碍企业对其他客户服务的,企业应彻底放弃。\n",
        "yes"
    ],
    [
        "  (      )是客户关系管理成功实施的关键,它是客户关系管理实施应用的基础和土壤。\n",
        "B"
    ],
    [
        " 下列说法中正确的是(      )。\n",
        "C"
    ],
    [
        " 客户关系管理的核心是(      )管理。\n",
        "B"
    ],
    [
        " 最早发展客户关系管理的国家是(      )。\n",
        "A"
    ],
    [
        " 客户的购买行为、价值标准都随着时代的发展而不断变化着。其中客户购买时价值选择的标准为喜欢和不喜欢,是属于(      )消费时代。\n",
        "B"
    ],
    [
        " 在感情消费时代,人们的价值选择标准是(     )。\n",
        "C"
    ],
    [
        " 现阶段,企业管理中心发展到(      )阶段。\n",
        "D"
    ],
    [
        " 客户关系管理中,建立客户关系的内容不包括(     )。\n",
        "C"
    ],
    [
        " 在快递客户关系管理的功能中,(     )主要包括客户反馈、解决方案、满意度调查等功能。\n",
        "D"
    ],
    [
        " 客户关系管理的三维发展目标,不包括(      )。\n",
        "A"
    ],
    [
        " 一家大型超市把啤酒和婴儿尿布摆放在相邻的货架上,体现了(      )方式。\n",
        "C"
    ],
    [
        " 客户关系管理的目标首先是(      )。\n",
        "D"
    ],
    [
        "  (      )特点是向客户提供的新产品或服务是建立在客户现行消费的产品或服务的基础之上的。\n",
        "A"
    ],
    [
        " 客户关系管理产生的背景之一是技术,其中3S技术是指(      )。\n",
        "B,D,E"
    ],
    [
        " 企业经营管理的转变,经历以下哪些阶段(      )。\n",
        "A,B,C,D,E"
    ],
    [
        "快递企业建立客户关系,包括(     )环节。\n",
        "A,D,E"
    ],
    [
        "快递客户关系管理的内容,包括(     )。\n",
        "A,B,C,D,E"
    ],
    [
        "客户关系管理的目标的实现,主要体现在(      )。\n",
        "A,B,C"
    ],
    [
        "客户关系管理的目标之一就是带动客户数量的增长,实现有以下途径(     )。\n",
        "C,D,E"
    ],
    [
        "客户关系管理的实施是决定客户关系管理成功与否、效果如何的直接因素。\n",
        "yes"
    ],
    [
        "客户关系管理就是安装客户关系管理软件,就是数据库管理,分析客户数据。\n",
        "no"
    ],
    [
        "市场竞争使产品差距缩小,竞争从原来的产品为重点转向服务为中心。\n",
        "yes"
    ],
    [
        "在旧的运营模式下,企业管理者认为企业要想获得利润必须从客户着手,重视客户的发展,投资的侧重点也在于如何使客户满意。\n",
        "no"
    ],
    [
        "快递客户关系管理的内容主要是快递企业与客户如何建立、发展和维护关系,它将管理的视野从企业内部延伸、扩展到企业外部,是企业管理理论发展的一个新领域。\n",
        "yes"
    ],
    [
        "市场营销中的客户关系管理主要包括客户反馈、解决方案、满意度调查等功能。\n",
        "no"
    ],
    [
        "延长客户关系生命周期就是强调要做好“更多”这个发展维度,带动客户关系数量的增长。\n",
        "no"
    ],
    [
        "极兔的全国客服热线是（    ）。\n",
        "C"
    ],
    [
        " 呼叫中心起源于(      )。\n",
        "D"
    ],
    [
        " 呼叫中心的发展离不开技术的支持,人工热线电话系统是属于(     )。\n",
        "A"
    ],
    [
        " 20世纪70年代,美国电话电报公司AT&T推出了全球第一个用于电话营销的呼出型呼叫中心——免费的(     )服务号码。\n",
        "D"
    ],
    [
        " 顺丰的全国客服热线是(      )。\n",
        "B"
    ],
    [
        " 2010年投入使用的邮政速递的专有呼叫中心是(      )。\n",
        "B"
    ],
    [
        " 在快递业务管理功能模块中,查件管理中的电话查询,系统中可以用不用的颜色区别服务记录,待处理的用(      )标识。\n",
        "A"
    ],
    [
        " 在快递业务管理功能模块中,查件管理中的电话查询,系统中可以用不用的颜色区别服务记录,已经完成的用(    )标识。\n",
        "D"
    ],
    [
        " 在快递业务管理功能模块中,查件管理中的电话查询,系统中可以用不用的颜色区别服务记录,处理中的用(     )标识。\n",
        "B"
    ],
    [
        " 下列不属于快递呼叫中心业务管理功能的是(      )。\n",
        "D"
    ],
    [
        " 下列不属于呼叫中心座席员日常行为规范的是(     )。\n",
        "C"
    ],
    [
        "呼叫中心有很多的称呼,下列属于呼叫中心别名的是(       )。\n",
        "A,B,D,E"
    ],
    [
        " 下列关于快递企业的全国客服热线表述正确的有(       )。\n",
        "B,C,E"
    ],
    [
        " 下列描述中,正确的有(      )。\n",
        "A,D"
    ],
    [
        " 下列属于呼叫中心作用的有(     )。\n",
        "A,B,D,E"
    ],
    [
        " 下列属于快递呼叫中心业务管理功能的是(       )。\n",
        "B,C,D,E"
    ],
    [
        " 呼叫中心座席员日常行为规范包括(      )。\n",
        "A,B,C,E"
    ],
    [
        " EMS的客服热线为11186。\n",
        "no"
    ],
    [
        " 呼叫中心是指充分利用现代通讯与计算机技术,可以自动灵活地处理大量各种不同的电话呼入和呼出业务和服务的运营操作场所。\n",
        "yes"
    ],
    [
        " 在快递业务管理功能模块中,查件管理中的电话查询,系统中可以用不用的颜色区别服务记录,处理中的用绿色标识。\n",
        "no"
    ],
    [
        " 在快递业务管理功能模块中,查件管理中的电话查询,系统中可以用不用的颜色区别服务记录,待处理的用黑色标识。\n",
        "yes"
    ],
    [
        "呼叫中心座席员应在客户先挂电话后,方可挂电话,以防客户在咨询接近尾声时会突然想起其它内容。\n",
        "yes"
    ],
    [
        "小猴子掰玉米的故事说明（      ）。\n",
        "B"
    ],
    [
        "快递企业服务人员能够随时设身处地地为客户着想,真正地同情理解客户的处境、了解客户的需求,这反映出客户服务质量的(      )。\n",
        "D"
    ],
    [
        "(        )包括提供优质服务的能力、对客户的礼貌和尊敬、与客户有效沟通的技巧。\n",
        "C"
    ],
    [
        "忠诚的客户往往会把自己愉快的消费经历和体验直接或间接传达给周围的人,这体现了客户忠诚作用中的(     )。\n",
        "B"
    ],
    [
        "客户忠诚度与客户购买产品时所花费的挑选时间(      )。\n",
        "A"
    ],
    [
        "(        )是指在卖方占主导地位的市场条件下,或者在不开放的市场条件下,尽管客户不满却因为别无选择,找不到替代品,不得已只能忠诚。\n",
        "C"
    ],
    [
        "给客户传递的信息是“我们在努力,但实在不知道要做什么”,这说明是一种(    )服务类型。\n",
        "B"
    ],
    [
        "给客户传递的信息是“你是一个数字,我们在此对你排列”,这说明是一种(     )服务类型。\n",
        "C"
    ],
    [
        "快递企业能够及时准确地为客户提供快递服务,不会发生快件延误、损毁、丢失等情况,反映了优质服务质量要求中的(      )。\n",
        "C"
    ],
    [
        "一个有效衡量客户服务质量的RATER指数,包括(      )。\n",
        "A,B,D,E"
    ],
    [
        "客户忠诚度是指客户对企业的产品或服务的依恋或爱慕的感情,包括(       )。\n",
        "A,B,C"
    ],
    [
        "下列表述错误的是(        )。\n",
        "A,C,D"
    ],
    [
        " 依据服务中的程序性和个人性,将快递服务分为(      )。\n",
        "A,B,D,E"
    ],
    [
        " 小猴子掰玉米的故事告诉我们,在快递行业中,维护客户是关键,但是开发客户却是根本。\n",
        "no"
    ],
    [
        " 反应度是指服务人员能够随时设身处地地为客户着想,真正地同情理解客户的处境、了解客户的需求。\n",
        "no"
    ],
    [
        " 企业有相对固定的客户群体和稳定的客户关系,可使企业不再疲于应付因客户不断改变而造成需求的变化,体现出客户忠诚的安全效应。\n",
        "yes"
    ],
    [
        " 客户忠诚可以节省客户开发成本,提高交易成本,降低服务成本。\n",
        "no"
    ],
    [
        " 一般来讲,客户满意度越高,客户忠诚度就会越高,反之亦然,但又不尽然。\n",
        "yes"
    ],
    [
        " 客户忠诚度衡量的是客户的期望和感受,而客户满意度反映了客户未来的购买行动和购买承诺。\n",
        "no"
    ],
    [
        " 优质服务就是规范化的服务加个性服务,即:对流程的全部掌握和员工全方位的付出。\n",
        "yes"
    ],
    [
        " 给客户的信息是“我们不关心你”,这是属于生产型服务。\n",
        "no"
    ],
    [
        "(      )有利于推销员深入了解特定用户的需求,有利于在推销中有的放矢,提高工作效率。\n",
        "A"
    ],
    [
        "以提高快递产品知名度为目标的广告,称为(     )。\n",
        "D"
    ],
    [
        "以建立需求偏好为目标的广告称为(       )。\n",
        "B"
    ],
    [
        "顾问式销售可以针对客户的(       )分为挖掘潜在客户、拜访客户、筛选客户、掌握客户需求、提供解决方案、成交、销售管理等几个步骤来进行。\n",
        "A"
    ],
    [
        " 产品推销式的优点有(      )。\n",
        "A,B,C,D"
    ],
    [
        " 人员推销的策略包括(      )。\n",
        "B,C,D"
    ],
    [
        " 人员推销的技巧包括(       )。\n",
        "A,C,D"
    ],
    [
        " 快递企业的广告目标主要有(       )。\n",
        "A,C,D"
    ],
    [
        " 顾问式销售的实施包括(       )。\n",
        "B,C,D"
    ],
    [
        "企业的统一形象识别体系可以从(       )等面分别着手建立。\n",
        "A,B,C"
    ],
    [
        " 快递行业由于其服务的特殊性,快递员队伍直接服务客户,快递员提供服务的过程既是一种推销,且基数庞大。因此,快递员成为产品推销的主力也是必然的选择。\n",
        "yes"
    ],
    [
        " 区域推销式适合同质性较大的产品推销。\n",
        "yes"
    ],
    [
        " 诱导性广告的目标旨在建立广泛性需求,致使目标客户从选择竞争对手的产品转向选择本企业的产品。\n",
        "no"
    ],
    [
        " 广告媒体不同,其传播范围、时间,能够采用的表现形式、接受的对象都是不同的。\n",
        "yes"
    ],
    [
        " 后台的营销人员将客户的想法充分反馈给前台人员,然后前后台一起设计解决方案,使得快递服务能够满足客户的需求,实现客户的愿望。\n",
        "no"
    ],
    [
        " 快递企业可编写企业的年度报告、业务通讯和期刊、音像视频、幻灯片等,内容可以是快递企业历史、企业优秀人物、企业取得的成就、产品特色等。\n",
        "yes"
    ],
    [
        "在需求价格弹性理论中，当Ed=1时，表示（ ）。\n",
        "C"
    ],
    [
        "下列不属于影响快递产品定价主要因素的是（ ）。\n",
        "C"
    ],
    [
        "成本加成定价法中，产品单价的计算公式是（ ）。\n",
        "B"
    ],
    [
        "需求导向定价法的核心是（ ）。\n",
        "C"
    ],
    [
        "反向定价法是从（ ）角度逆向推算成本及利润空间的。\n",
        "B"
    ],
    [
        "极兔速递初期以低于市场的价格快速切入市场，这种定价策略属于（ ）。\n",
        "B"
    ],
    [
        "心理定价策略中的尾数定价主要是为了（ ）。\n",
        "A"
    ],
    [
        "在边际成本定价法中，企业的停产点是指市场价格等于‌（ ）。\n",
        "C"
    ],
    [
        "某企业生产一种产品，预计总成本为20万元，企业目标利润率为10%‚预计销售量为20 000件，则该企业的单位产品售价为（     ）。\n",
        "A"
    ],
    [
        "下列不属于撇脂定价策略特点的是(      )。\n",
        "A"
    ],
    [
        "下列适合采用渗透定价策略的是(       )。\n",
        "B"
    ],
    [
        "如果将价格定为9.99、99.98等,是采用了(      )定价策略。\n",
        "B"
    ],
    [
        "在新产品投放市场时,将价格定得较低以吸引大量消费的这种定价策略称为(       )定价策略。\n",
        "C"
    ],
    [
        "(        )是对在规定的时间内提前付款或用现金付款者所给予的一种价格折扣,其目的是鼓励客户尽早付款,加速资金周转,降低销售费用,减少财务风险。\n",
        "A"
    ],
    [
        "快递(      )是营销组合最活跃的因素。\n",
        "B"
    ],
    [
        "(       )是快递产品价值的基础部分,它决定着产品价格的最低界限。\n",
        "C"
    ],
    [
        "快递企业业务员的工资属于(       )。\n",
        "C"
    ],
    [
        "下列不属于变动成本的是(       )。\n",
        "A"
    ],
    [
        "(      )是指成本的发生额在相关范围内随着业务量的变动而变动的成本。\n",
        "D"
    ],
    [
        "需求缺乏弹性的产品,提价能使销售额(       )。\n",
        "A"
    ],
    [
        "价格变动对需求影响小,即需求价格弹性小于(     ),这种情况称为需求缺乏弹性。\n",
        "C"
    ],
    [
        "(       )指的是每一单位新增生产的产品(或者购买的产品)带来到总成本的增量。\n",
        "B"
    ],
    [
        "(      )是运用损益平衡原理实行的一种定价方法。\n",
        "A"
    ],
    [
        " 盈亏平衡定价法是运用损益平衡原理实行的一种(      )。\n",
        "B"
    ],
    [
        " (      )是以消费者对商品价值的感受及理解程度作为定价的基本依据,重视买方的价值判断。\n",
        "A"
    ],
    [
        "下列不属于竞争导向定价法的是(      )。\n",
        "D"
    ],
    [
        "(       )不以实际成本为主要依据,而是以市场需求为定价出发点,力求使价格为消费者所接受。\n",
        "B"
    ],
    [
        "习惯性定价法指的是仿照长期被消费者接受和承认的已成为习惯的价格来定价的方法,属于(      )。\n",
        "D"
    ],
    [
        "密封投标定价法是企业根据对其竞争对手报价的估计确定的,其目的在于签订合同,所以它的报价应(      )竞争对手的报价。\n",
        "C"
    ],
    [
        "下列不适合采用差别定价策略的是(      )。\n",
        "A"
    ],
    [
        "需求导向定价法的特点包括（ ）。\n",
        "A,B,C"
    ],
    [
        " 下列属于差别定价法的是(      )。\n",
        "A,B,C,D,E"
    ],
    [
        " 心理定价策略包括(       )。\n",
        "A,B,C,D"
    ],
    [
        "快递新产品与原有快递产品相比具有的特点包括(       )。\n",
        "B,C,D,E"
    ],
    [
        "企业成功实施渗透定价策略需要满足的条件有(      )。\n",
        "A,C,D,E"
    ],
    [
        " 下列定价策略满足消费者对价格敏感要求的是(      )。\n",
        "B,C"
    ],
    [
        " 影响快递产品价格的主要因素包括(      )。\n",
        "A,B,C,D,E"
    ],
    [
        "成本是构成快递产品价值的基础部分,主要包括(      )。\n",
        "A,C"
    ],
    [
        "下列属于固定成本的是(      )。\n",
        "A,B,E"
    ],
    [
        "边际成本定价法又可以称为(       )。\n",
        "A,C"
    ],
    [
        "边际成本定价法适用于(      )。\n",
        "B,C,E"
    ],
    [
        " 以下是属于盈亏平衡定价法的前提(       )。\n",
        "A,B,C"
    ],
    [
        " 下列属于需求导向定价法的是(       )。\n",
        "B,C,E"
    ],
    [
        "成本导向定价法完全基于企业的成本来制定价格，不考虑市场需求和竞争状况。\n",
        "no"
    ],
    [
        "理解价值定价法是根据消费者对商品价值的感受及理解程度来定价的，这种方法以买方为中心。\n",
        "yes"
    ],
    [
        "反向定价法是从企业自身的生产成本出发，逆向推算出市场的可接受价格。\n",
        "no"
    ],
    [
        "竞争导向定价法主要以竞争对手的价格为参考，目的是保持市场份额和价格竞争力。\n",
        "yes"
    ],
    [
        "渗透定价策略适用于产品需求价格弹性较小、消费者对价格不敏感的市场。\n",
        "no"
    ],
    [
        "差别定价策略中，所有细分市场都可以采用完全不同的价格，且价格差异可以很大。\n",
        "no"
    ],
    [
        "心理定价策略主要是为了反映产品的实际成本。\n",
        "no"
    ],
    [
        "在需求价格弹性理论中，当Ed<1时，表示需求富有弹性。\n",
        "no"
    ],
    [
        "撇脂定价策略适用于所有新产品上市的情况。\n",
        "no"
    ],
    [
        "需求价格弹性大于1的商品，降价有利于企业获利。\n",
        "yes"
    ],
    [
        "对于同样的产品，企业使用成本加成定价法要比目标利润定价法定的价格高。\n",
        "no"
    ],
    [
        "单位产品的平均变动成本会直接计入产品价格中,它对产品价格有着直接的影响。\n",
        "yes"
    ],
    [
        "快递企业变动成本与具体产品的销售量不直接发生联系,它是通过分摊的形式计入单位产品价格中的。\n",
        "no"
    ],
    [
        " 在产品差异性较小、市场竞争激烈的情况下,企业制定价格的自主性相应扩大。\n",
        "no"
    ],
    [
        "边际成本指的是每一单位新增生产的产品(或者购买的产品)带来到总成本的增量。\n",
        "yes"
    ],
    [
        "边际成本定价法适用于任何情况任何企业。\n",
        "no"
    ],
    [
        " 边际成本定价法改变了售价低于总成本便拒绝交易的传统做法,在竞争激烈的市场条件下具有极大的定价灵活性。\n",
        "yes"
    ],
    [
        "盈亏平衡定价法是指在销售量既定的条件下,企业产品的价格必须达到一定的水平才能做到盈亏平衡、收支相抵。\n",
        "yes"
    ],
    [
        "理解价值定价法是以消费者对商品价值的感受及理解程度作为定价的基本依据,重视卖方的价值判断。\n",
        "no"
    ],
    [
        "差别定价法适用于各细分市场相对独立,互不干扰的情况。\n",
        "yes"
    ],
    [
        "理解价值定价法是企业依据消费者能够接受的最终销售价格,计算自己从事经营成本和利润后,逆向推出产品的价格。\n",
        "no"
    ],
    [
        "企业按产品的不同型号、不同式样,制定不同的价格,这是形象差别定价的具体运用。\n",
        "no"
    ],
    [
        "主动竞争定价法,也称为投标竞争定价法,是指在招标竞标的情况下,企业在对其竞争对手了解的基础上定价。\n",
        "no"
    ],
    [
        " 新产品的需求价格富有弹性时,应采用撇脂定价策略。\n",
        "no"
    ],
    [
        " 整数定价策略适用于需求的价格弹性小、价格高低不会对需求产生较大影响的中高层次快递产品。\n",
        "yes"
    ],
    [
        "(       )是指一个企业生产或经营的产品项目总数。\n",
        "C"
    ],
    [
        "在产品组合中,处于利润率和销售成长率高,但市场占有率低的是(       )。\n",
        "A"
    ],
    [
        "在产品的投入期,企业营销思路应突出一个“(    )”字。\n",
        "D"
    ],
    [
        "在产品的衰退期,企业营销思路应突出一个“(       )”字。\n",
        "C"
    ],
    [
        "在整个生命周期里,销售额和利润额的变化表现为类似(      )的曲线。\n",
        "B"
    ],
    [
        "(      )是指新产品上市后,随着时间的推移,不断地被越来越多的消费者所采用的过程。\n",
        "B"
    ],
    [
        "新产品开发的根本途径是(      )。\n",
        "A"
    ],
    [
        "品牌中可以用语言称呼的部分是(      )。\n",
        "A"
    ],
    [
        "品牌的首要功能是(      )。\n",
        "A"
    ],
    [
        "形式产品决定着(       )的质量。\n",
        "A"
    ],
    [
        "未来快递市场竞争的关键,在于企业提供怎么样的(      )。\n",
        "C"
    ],
    [
        "京东在雄安新区尝试建设地下物流系统，通过胶囊仓在管道中高速运输包裹，避开地面交通拥堵，是全球创新尝试，这属于新产品开发中的（       ）方式。\n",
        "A"
    ],
    [
        "在快递新产品开发策略中，适合成本敏感、需快速跟进的快递企业应采取的是（     ）。\n",
        "B"
    ],
    [
        "(        )是指一个企业生产或经营的全部产品线、产品项目的组合方式。\n",
        "D"
    ],
    [
        "(      )是指快递企业及其分支机构统一使用一个品牌名称,品牌LOGO。\n",
        "B"
    ],
    [
        "小程序下单、电子面单等，是指快递产品的(     )。\n",
        "B"
    ],
    [
        "扩大产品组合策略的具体方式有(       )。\n",
        "A,B,C,D,E"
    ],
    [
        "快递产品组合取决于以下因素:(        )\n",
        "A,B,C,D,E"
    ],
    [
        "最佳的产品组合包括(         )。\n",
        "A,B,C,D"
    ],
    [
        "快速撇脂策略的特点有(       )。\n",
        "A,D"
    ],
    [
        " 快速撇脂策略的目的是(        )。\n",
        "A,B,C,D"
    ],
    [
        "下列描述属于产品处于成长期特点的是(     )。\n",
        "B,D,E"
    ],
    [
        "在产品市场容量相当大的情况下,可以实施(       )。\n",
        "A,C,D"
    ],
    [
        "产品属于衰退期,可以实施以下策略(       )。\n",
        "A,B,C,D"
    ],
    [
        "产品生命周期可分为(      )。\n",
        "A,B,C,D,E"
    ],
    [
        " 新产品开发策略描述正确的有(      )。\n",
        "A,D"
    ],
    [
        " 品牌主要包括(      )。\n",
        "A,B,D"
    ],
    [
        " 快递产品的层次是(       )。\n",
        "B,C,D"
    ],
    [
        "快递产品组合策略就是根据快递企业的目标,对快递产品组合的宽度、深度及关联程度进行组合决策。\n",
        "yes"
    ],
    [
        "产品延伸策略中的向上延伸是指企业原来定位于高档产品市场的产品线向下延伸,在高档产品线中增加低档产品项目。\n",
        "no"
    ],
    [
        "产品生命周期是指产品的使用寿命。\n",
        "no"
    ],
    [
        "缓慢渗透策略的特点是低价格、低促销费用。\n",
        "yes"
    ],
    [
        "产品处于衰退期,竞争已经不再激烈。\n",
        "yes"
    ],
    [
        "产品处于投入期的利润比较丰厚。\n",
        "no"
    ],
    [
        "消费者接受新产品的规律表现为五个阶段 :认知、兴趣、评价、试用、采用。\n",
        "yes"
    ],
    [
        "企业合资并购的方式是属于一种领先式的新产品开发策略。\n",
        "no"
    ],
    [
        "品牌属于一种有形资产。\n",
        "no"
    ],
    [
        "顺丰品牌LOGO采用红黑色,红黑二色的结合产生极强的视觉冲击力,充分表达出积极、创新、务实、活力的品牌属性。\n",
        "yes"
    ],
    [
        "快递产品时一种以服务为主的有形产品。\n",
        "no"
    ],
    [
        "为一个目标市场即同类客户群，提供多种产品，满足不同需求，是指（    ）。\n",
        "B"
    ],
    [
        "产品同质性高的，可以采用（    ）。\n",
        "A"
    ],
    [
        "下列哪个可以形容创新定位的策略？（    ）\n",
        "C"
    ],
    [
        "快递企业可以充分利用运输、信息管理等方面的先进技术，突显技术优势，使自己的产品与众不同，这体现了（        ）。\n",
        "B"
    ],
    [
        "下列哪个因素是选择目标市场营销策略时应考虑的首要因素（     ）。\n",
        "A"
    ],
    [
        "在考虑目标市场营销策略时，如果某个快递产品属于投入期，应该选择（      ）。\n",
        "D"
    ],
    [
        "快递企业先依据地理区域对市场进行细分，然后依据客户的规模进行细分，最后再依据客户所在行业的不同进行细分，这种方法属于（     ）。\n",
        "D"
    ],
    [
        "避强定位策略是指快递企业应力图避免与实力最强或较强的其他快递企业直接发生竞争，而是应定位于另一市场区域内，使自己的产品在某些特征或属性方面与最强或较强的对手有比较显著的区别，可以用（      ）来形容。\n",
        "B"
    ],
    [
        "SWOT分析法是基于内外部竞争环境和竞争条件下的态势分析，其中W表示（     ）。\n",
        "B"
    ],
    [
        "以(        )为标准细分快递市场,就是根据客户所需快递的地理区域的不同来加以细分市场。\n",
        "A"
    ],
    [
        "(       )是市场营销者市场营销者准备为之提供产品和服务,满足其需要和欲望的细分市场。\n",
        "D"
    ],
    [
        "(       )就是在诸多细分市场中选择最为合适的细分市场作为目标市场的过程。\n",
        "D"
    ],
    [
        "(       )是指设计一系列有意义的差异,以使本企业的产品同竞争对手的产品区分开来的行动。\n",
        "B"
    ],
    [
        "下列哪一项不属于快递市场细分原则(      )。\n",
        "B"
    ],
    [
        "下列哪一项不属于电子商务客户特点(      )。\n",
        "A"
    ],
    [
        "“企业的竞争实力必须与竞争对手旗鼓相当,不能过于弱小”是(     )策略的前提。\n",
        "C"
    ],
    [
        "差异性市场营销策略主要有（     ）。\n",
        "A,B,C,D"
    ],
    [
        "下列属于集中性市场营销策略优势的是（     ）。\n",
        "A,B,C,E"
    ],
    [
        " 可以选择的目标市场策略主要有(      )。\n",
        "A,B,C"
    ],
    [
        " 下列哪些是快递市场细分的作用(      )。\n",
        "A,C,D"
    ],
    [
        " 快递市场按客户利益分可以分为(       )。\n",
        "A,B,C,D"
    ],
    [
        " 下列哪些是快递市场定位的具体策略(      )。\n",
        "A,B,C,D"
    ],
    [
        "小米总裁雷军曾说，“只要站在风口，猪也能飞起来”，意思是说在进入新的领域、寻找新机会时，要放低姿态，虚心学习，既要埋头苦干，也要把握时机，顺势而为。\n",
        "yes"
    ],
    [
        "产品专业化策略的优点是适当缩小市场面，有利于发挥企业优势，扩大市场销售量，增加销售收入，避免因产品单一可能造成的弊端。\n",
        "no"
    ],
    [
        "市场专业化策略的缺点是一旦产品进入夕阳阶段，企业的营销将比较困难。\n",
        "no"
    ],
    [
        "市场定位的本质，是使本企业与市场其他企业严格区分开来。\n",
        "yes"
    ],
    [
        "市场细分的目的是企业能集中力量对准最核心的目标客户群，有效地实现营销目的。\n",
        "yes"
    ],
    [
        "快递市场细分的原则之一效益性原则，就是指经济效益。\n",
        "no"
    ],
    [
        "有待细分的快递市场必须是同质的，即在整体市场中确实存在着消费需求与购买行为的差异。\n",
        "no"
    ],
    [
        "制定快递目标市场策略分为三个步骤：市场细分、目标市场选择和市场定位，也即STP步骤。\n",
        "yes"
    ],
    [
        "产品专业化策略，是指企业在进行市场细分的基础上，结合企业的实际情况，有选择地放弃部分细分市场，选取若干有利的细分市场作为目标市场，并为各目标市场提供不同的产品，实行不同的营销组合策略。\n",
        "no"
    ],
    [
        "集中性市场营销策略简称集中性营销策略,就是把整个市场划分为若干个细分市场后,只选择一个或极少数细分市场作为自己将要为之服务的目标市场,集中精力搞专业化开发和经营。\n",
        "yes"
    ],
    [
        "快递市场细分是指快递企业按照某种标准,将快递市场上的客户划分成若干个客户群,形成不同的细分市场。\n",
        "yes"
    ],
    [
        "由于国内民营快递的自身实力问题,现阶段许多民营快递都把主要精力放在国内小件快递市场上,而较少去开拓国际快递市场。这体现了快递市场细分可衡量性原则。\n",
        "no"
    ],
    [
        "评估与审查客户对快递企业产品或服务需求的程度是指（ ）。\n",
        "A"
    ],
    [
        "（      ）是企业与客户之间最传统，也是最主要、最有效的一种沟通方式。\n",
        "A"
    ],
    [
        "（     ），优点是比较节省时间，所获得信息也比较客观准确，缺点是费用比较高。\n",
        "B"
    ],
    [
        " 制订快递客户开发计划最基本要求是(      )。\n",
        "A"
    ],
    [
        " 手机作为(      ),已发挥着重要作用。\n",
        "D"
    ],
    [
        "下列几种沟通方式中,最常用也最为便捷的是(   )。\n",
        "B"
    ],
    [
        "属于评估潜在快递客户的法则是( )。\n",
        "C"
    ],
    [
        "销售人员在某一特定的区域内,首先寻找并争取有较大影响力的中心人物为客户,然后利用中心人物的影响与协助把该区域内可能的潜在客户发展为潜在客户的方法是(    )。\n",
        "A"
    ],
    [
        "评价潜在快递客户的MAN法则中,A代表的是(     )。\n",
        "B"
    ],
    [
        "逐户寻访法遵循(     )原理,是一个比较成熟、可靠的方法。\n",
        "B"
    ],
    [
        "在所有的寻找潜在客户的方法中,比较有效的是(      )。\n",
        "D"
    ],
    [
        "(      )适合于一些具有一定品牌形象、具有一定品味的快递服务或产品销售。\n",
        "B"
    ],
    [
        "快递客户开发计划的基本要求除了要明确竞争对手之外还需要了解(      )。\n",
        "B"
    ],
    [
        "客户购买力是指客户购买快递产品或服务的(      )能力。\n",
        "D"
    ],
    [
        "根据公司的业务情况,可以将客户分(     )、重要客户和一般客户。\n",
        "B"
    ],
    [
        "下列哪些人员会影响到决策的做出（    ）。\n",
        "A,B,C,D,E"
    ],
    [
        "属于外部影响力因素的有（     ）。\n",
        "B,D,E"
    ],
    [
        "属于内部影响力因素的是（     ）。\n",
        "A,B"
    ],
    [
        "下列属于新媒体的是（     ）。\n",
        "B,C,D"
    ],
    [
        " 以下属于寻找潜在客户的原则的有(     )。\n",
        "B,C,D"
    ],
    [
        "快递客户开发计划的主要内容有(       )。\n",
        "A,B,C,D,E"
    ],
    [
        "快递客户开发计划的基本要求有(       )。\n",
        "A,B,C"
    ],
    [
        "快递客户因素分析的内容包括(       )。\n",
        "A,B,C,D"
    ],
    [
        "挖掘潜在客户的方法有(      )。\n",
        "A,B,C"
    ],
    [
        "根据紧迫性可将潜在客户分为(       )。\n",
        "A,C,D"
    ],
    [
        "潜在客户就是指对销售人员所在公司的产品或服务确实存在需求并具有购买能力的任何企业。\n",
        "no"
    ],
    [
        "寻找潜在客户是任何销售人员从事销售工作的一条起跑线。\n",
        "yes"
    ],
    [
        "“有效利用客户资源”要求企业学会放弃一些不可能使用本企业快递服务的客户。\n",
        "no"
    ],
    [
        "内部影响力更多的是客观因素,而外部影响力更多的是主观因素,两种影响力在多数情况下是相互影响、相互作用的。\n",
        "no"
    ],
    [
        "关键人物会随着时间的推移、环境的变化而变化,并非一成不变的。\n",
        "yes"
    ],
    [
        "快递客户开发计划是指为了实现企业盈利而争取更多忠实快递客户所采用的一种书面计划方式。\n",
        "yes"
    ],
    [
        "当快递业务员认定目标客户对自己的快递产品或服务有需求时,不需要向客户进一步探询对快递产品或服务的具体期望。\n",
        "no"
    ],
    [
        "业务人员对所推销的产品是否有足够的了解,是否能给客户以信心,成为开发客户的唯一因素。\n",
        "no"
    ],
    [
        "大众客户关注企业的( )和体制的安全性。\n",
        "B"
    ],
    [
        "校园和社区客户的特点是(      )。\n",
        "B,C"
    ],
    [
        "企业客户主要看重交寄物品的安全与否,而个人客户主要看重快递服务价格的高低。\n",
        "yes"
    ],
    [
        "大众客户对快递企业的服务方式、服务态度及服务水平要求较高。\n",
        "no"
    ],
    [
        "中高端客户购买快递产品时比较感性，合作相对固定且周期较长。\n",
        "no"
    ],
    [
        "下列选项中哪项不属于快递客户调查的是(        )。\n",
        "D"
    ],
    [
        "开展快递企业客户调查,主要是为了掌握快递客户的(      )。\n",
        "A"
    ],
    [
        " 中国首家快递协会在(      )成立。\n",
        "C"
    ],
    [
        " (        ),是一种比较常用的快递客户调查途径,其优点是能直截了当地获取客户的信息。\n",
        "A"
    ],
    [
        " 以下哪项不属于资料汇总的系统分类因素(       )。\n",
        "B"
    ],
    [
        " 快递客户调查资料的归档与利用不包括(       )。\n",
        "B"
    ],
    [
        " 中国快递协会于(      )在北京成立。\n",
        "C"
    ],
    [
        "中国消费者协会确定2025年全国消协组织消费维权年主题为（ ）。\n",
        "D"
    ],
    [
        "客户开发的步骤包括（      ）。\n",
        "A,B,C,D,E"
    ],
    [
        "企业获取客户资料的来源有(       )。\n",
        "A,B"
    ],
    [
        "快递客户调查流程的设计阶段的内容包括(       )。\n",
        "A,C,D"
    ],
    [
        "快递客户调查的方法有(      )。\n",
        "A,C,D"
    ],
    [
        "问卷调查法的形式有(    )。\n",
        "A,B,C,D,E"
    ],
    [
        "行业协会的基本职能包括（ ）。\n",
        "A,B,C,E"
    ],
    [
        "客户数据库建立之后不需要进行及时的数据更新。\n",
        "no"
    ],
    [
        "通过不同的投诉途径均能获取快递客户的意见,而通过总结和改善这些意见也是一种非常好的调查方式。\n",
        "yes"
    ],
    [
        "快递行业协会能维护快递企业之间公平的市场竞争关系，创造良好的市场竞争秩序。\n",
        "yes"
    ],
    [
        "快递行业协会是一个政府机构。\n",
        "no"
    ],
    [
        "快递行业协会提高企业交易活动费用，提高交易效率。\n",
        "no"
    ],
    [
        "浙江省快递协会是全国首家快递协会,于2007年10月在杭州成立。\n",
        "no"
    ],
    [
        "人们对客户价值的定量计算主要采取的方法是（     ）。\n",
        "A"
    ],
    [
        "（      ）反映了客户的现状，同时也反映了客户未来的业务需求，进而放映出企业在未来能与之进行业务发展的潜力。\n",
        "C"
    ],
    [
        "（     ）主要反映了客户与企业进行商务活动的过程中交易顺利程度的指标。\n",
        "B"
    ],
    [
        "下列不属于4R理论的是（     ）。\n",
        "D"
    ],
    [
        "传统的营销组合4P理论不包括（       ）。\n",
        "B"
    ],
    [
        "在快递客户购买总价值中，（       ）是客户选择快递服务需考虑的首要因素。\n",
        "A"
    ],
    [
        "以下(      )不属于客户总成本。\n",
        "D"
    ],
    [
        "(       )是客户需求的核心内容之一,也是客户选择快递服务所考虑的首要因素。\n",
        "A"
    ],
    [
        "（      ）是伴随快递产品出售,快递企业向客户提供的产品介绍、培训、包装、收寄、运输、派送等服务时产生的价值。\n",
        "C"
    ],
    [
        "下列指标中属于反映客户财务贡献类指标的是(      )。\n",
        "C"
    ],
    [
        "企业的最终目标是(     )。\n",
        "D"
    ],
    [
        "客户对营销活动响应度反映了客户价值评价指标中的(     )。\n",
        "A"
    ],
    [
        "客户的潜在价值主要体现在（     ）。\n",
        "B,C"
    ],
    [
        "客户年分摊的营销成本是指客户每年所耗费企业的营销费用，包括（     ）。\n",
        "A,B,C,D,E"
    ],
    [
        "4C理论包括（     ）。\n",
        "A,C,D,E"
    ],
    [
        "下列指标中，反映快递客户当前价值的有（     ）。\n",
        "A,C,D"
    ],
    [
        "快递客户价值的内容包括(       )。\n",
        "A,B,C"
    ],
    [
        "客户购买总价值包括(       )。\n",
        "A,B,C,D"
    ],
    [
        "快递客户在选购产品或服务时,往往从(      )两方面进行比较分析。\n",
        "A,D"
    ],
    [
        "常用的客户价值评价指标有(       )。\n",
        "A,B,C,D"
    ],
    [
        "客户特征类指标主要是指那些反映了客户的(      )的指标。\n",
        "A,B,C,D"
    ],
    [
        "一般来讲，客户与企业的关系越密切，客户价值就越大。\n",
        "yes"
    ],
    [
        "一般而言，客户与企业之间的交易越频繁、时间越长、退货频率和金额越多，客户价值就越大。\n",
        "no"
    ],
    [
        "一般而言，客户财务贡献类指标越高，客户价值就越大。\n",
        "yes"
    ],
    [
        "企业和客户互为价值感受主体和价值感受客体的客户价值研究，称为客户价值交换研究。\n",
        "yes"
    ],
    [
        "货币成本是构成客户总成本的主要和基本要素。\n",
        "yes"
    ],
    [
        "在一定条件下,精力和体力成本越小,客户为购买快递产品所付出的总成本越低,从而客户让渡价值越小。\n",
        "no"
    ],
    [
        "客户价值仅限于某次消费给企业带来的收益。\n",
        "no"
    ],
    [
        "检验快递企业是否成熟的重要标志是能否维系客户价值。\n",
        "yes"
    ],
    [
        "快递企业要做到以人为本，竭力为每一位快递客户提供“量体裁衣”的服务是属于满足客户的（    ）。\n",
        "D"
    ],
    [
        "快递员工渴望得到领导的认可与赏识是属于（ ）的满足。\n",
        "B"
    ],
    [
        "以下不属于快递客户的消费心理的是(     )。\n",
        "A"
    ],
    [
        "在西游记团队中,孙悟空属于哪个层次的需求( )。\n",
        "A"
    ],
    [
        "(       )是人们最原始、最基本的需求。\n",
        "C"
    ],
    [
        "客户需求不是一成不变的,有些需求是必须的,最基本的,有些则与外界的刺激密切相关,这是快递客户需求的(     )。\n",
        "C"
    ],
    [
        "在西游记团队中,白龙马属于哪个层次的需求(    )。\n",
        "C"
    ],
    [
        "马斯洛需求层次论由低到高的第三层是(      )。\n",
        "B"
    ],
    [
        "如何才能了解客户的需求,怎么样去引导客户,购买更多的产品,最主要的是(     )。\n",
        "B"
    ],
    [
        "以下是快递客户的需求的特点的是(       )。\n",
        "A,B,C,D"
    ],
    [
        "所谓快递客户的普遍性需求,也即一般快递客户的都具有的需求,指的是快递客户对快递服务的(     )等普遍性需求。\n",
        "A,B,C,D"
    ],
    [
        "按照需求的共性与个性分类快递客户的需求可分为(      )。\n",
        "A,B,D"
    ],
    [
        "随着信息技术以及人们生活水平的提高，快递客户的需求也会不断地向前发展。\n",
        "yes"
    ],
    [
        "需求与需要是同一个意思，客户既要有购买欲望，更要求购买能力。\n",
        "no"
    ],
    [
        "医疗保险、安全规则、工作保证等都是为了满足人们的安全需求。\n",
        "yes"
    ],
    [
        "便捷心理是快递客户最基本的消费心理。\n",
        "no"
    ],
    [
        "一个客户往往会根据自己的经验以及快递企业各自的特点和快件寄达的区域，选择不同的快递企业寄递快件，这反映了快递客户需求的扩展性。\n",
        "no"
    ],
    [
        "消费心理是指消费者进行消费活动时所表现出的消费习惯与价值观的过程。\n",
        "no"
    ],
    [
        "1.1.2_1快递企业的部门与部门之间是一种“互为()的关系”。",
        "D"
    ],
    [
        "1.1.2_2内部客户是指快递企业组织内部的()。",
        "A,B,C"
    ],
    [
        "1.1.2_3按客户为快递企业提供价值的大小分类,可以分为()",
        "A,C,D"
    ],
    [
        "1.1.2_1与中端客户建立关系的目的,是提高他们对本企业快递服务的购买份额,培养忠诚度,提高客户价值。",
        "yes"
    ],
    [
        "1.1.1_1(    )是快递企业的最大资产和利润之源,更是快递企业所有工作的中心。",
        "C"
    ],
    [
        "1.1.1_1下列属于快递客户特点的是(      )。",
        "A,B,C,D"
    ]
]
function autoTitle() {
  setInterval(() => {
    let title = document.querySelectorAll(".question_title p")[1].textContent;
    console.log(title);
    for (let key in topic) {
      //   console.log(topic[key][0] == title);
      if (topic[key][0] == title) {
        switch (topic[key][1]) {
          case "A": {
            document.querySelectorAll(".el-radio-group input")[0].click();
            break;
          }
          case "B": {
            document.querySelectorAll(".el-radio-group input")[1].click();
            break;
          }
          case "C": {
            document.querySelectorAll(".el-radio-group input")[2].click();
            break;
          }
          case "D": {
            document.querySelectorAll(".el-radio-group input")[3].click();
            break;
          }
          case "yes": {
            document.querySelectorAll(".el-radio-group input")[0].click();
            break;
          }
          case "no": {
            document.querySelectorAll(".el-radio-group input")[1].click();
            break;
          }
          default: {
            console.log("error");
            break;
          }
        }
      }
    }
    setTimeout(() => {
      document
        .querySelectorAll(".el-button.el-button--primary.el-button--small")[1]
        .click();
    }, 25); // 点击下一题
  }, 50);
}
autoTitle();
