const checktopic = [
  {
      "topic": " 沟通的前提是(     )。\n",
      "item": [
          "要有沟通主体",
          "要有明确的目标",
          "要达成协议",
          "思想、情感一致"
      ],
      "answer": "B"
  },
  {
      "topic": " 有效沟通结束的标志就是(      )。\n",
      "item": [
          "信息的交换",
          "思想的交流",
          "情感的一致",
          "协议的达成"
      ],
      "answer": "D"
  },
  {
      "topic": " 沟通必须包含三个行为,下列不包含在三个行为中的是(     )。\n",
      "item": [
          "想",
          "说",
          "听",
          "问"
      ],
      "answer": "A"
  },
  {
      "topic": " 沟通根据(     ),可以分为语言沟通和非语言沟通。\n",
      "item": [
          "信息载体的不同",
          "信息传递的途径不同",
          "信息客体不同",
          "信息主体不同"
      ],
      "answer": "A"
  },
  {
      "topic": " 沟通根据(      ),可以分为正式沟通和非正式沟通。\n",
      "item": [
          "信息载体的不同",
          "信息传递的途径不同",
          "信息客体不同",
          "信息主体不同"
      ],
      "answer": "B"
  },
  {
      "topic": " (      )是横跨工作领域及组织层级的沟通方式可提升效率与速度。\n",
      "item": [
          "下行沟通",
          "上行沟通",
          "斜向沟通",
          "平行沟通"
      ],
      "answer": "C"
  },
  {
      "topic": " (      )是一种成本较高的沟通方式,沟通的时间一般比较长,常用于解决较重大、较复杂的问题。\n",
      "item": [
          "会议沟通",
          "语言沟通",
          "双向沟通",
          "个别交谈"
      ],
      "answer": "A"
  },
  {
      "topic": "倾听就是凭助(      )接受言语信息,进而通过思维活动达到认知、理解的全过程。\n",
      "item": [
          "感觉器官",
          "听觉器官",
          "视觉器官",
          "嗅觉器官"
      ],
      "answer": "B"
  },
  {
      "topic": " 倾听的多个层次中,最高层次的是(     )。\n",
      "item": [
          "听而不闻",
          "选择性听",
          "同理心听",
          "专注地听"
      ],
      "answer": "C"
  },
  {
      "topic": " 倾听的结果是一般只能看到事物的局部,从而导致决策失误,这是属于(      )。\n",
      "item": [
          "听而不闻",
          "选择性听",
          "同理心听",
          "专注地听"
      ],
      "answer": "B"
  },
  {
      "topic": " 认真倾听对方讲话的内容,却很难引起对方的共鸣,是属于(     )。\n",
      "item": [
          "听而不闻",
          "选择性听",
          "假装在听",
          "专注地听"
      ],
      "answer": "D"
  },
  {
      "topic": " 假装在听,只闻其声,不解其意,常常导致误解、错误的举动失去真正交流的机会,这种倾听方式属于(     )。\n",
      "item": [
          "对牛弹琴型",
          "南辕北辙型",
          "盲人摸象型",
          "马到成功型"
      ],
      "answer": "B"
  },
  {
      "topic": " 高效倾听者的特征不包括(     )。\n",
      "item": [
          "感同身受",
          "及时反馈",
          "主观臆断",
          "理解关注"
      ],
      "answer": "C"
  },
  {
      "topic": " 下列(     )属于有效倾听的基础,是实现良好沟通的关键。\n",
      "item": [
          "集中精力,专心倾听",
          "不要随意打断客户讲话",
          "充分尊重客户的立场",
          "确保理解谈话意思"
      ],
      "answer": "A"
  },
  {
      "topic": " 下列属于低效倾听者特征的是(     )。\n",
      "item": [
          "专注理解",
          "及时反馈",
          "漠不关心",
          "耐心谨慎"
      ],
      "answer": "C"
  },
  {
      "topic": "  (      )的客户在进行投诉时,快递客服人员要尽量制造愉悦的氛围,耐心倾听客户的不满,切忌打断客户。\n",
      "item": [
          "发泄心理",
          "尊重心理",
          "补偿心理",
          "补救心理"
      ],
      "answer": "A"
  },
  {
      "topic": "  CLEAR方法是处理客户抱怨和投诉的方法,其中“C”表示(      )。\n",
      "item": [
          "倾听客户诉说",
          "建立于客户的共鸣",
          "对客户表示歉意",
          "控制情绪"
      ],
      "answer": "D"
  },
  {
      "topic": " “CLEAR”方法中的E指的是(      )。\n",
      "item": [
          "控制你的情绪",
          "倾听客户诉说",
          "建立与客户共鸣的局面",
          "对客户的情形表示歉意"
      ],
      "answer": "C"
  },
  {
      "topic": " 客户产生不满、抱怨和投诉的主体原因是(     )。\n",
      "item": [
          "客户本身原因",
          "客户对服务人员的态度不满",
          "客户对服务人员的服务技巧不满",
          "客户对产品和服务项目本身不满"
      ],
      "answer": "A"
  },
  {
      "topic": "下列属于有效沟通要素的是(       )。\n",
      "item": [
          "明确沟通主体",
          "达成共同协议",
          "明确目标",
          "确保沟通环境",
          "交流信息、思想、情感"
      ],
      "answer": "B,C,E"
  },
  {
      "topic": " 非正式沟通的途径很多,以下属于非正式沟通的是(      )。\n",
      "item": [
          "下行沟通",
          "上行沟通",
          "会议沟通",
          "平行沟通",
          "斜向沟通"
      ],
      "answer": "A,B,D,E"
  },
  {
      "topic": " 沟通根据信息载体的不同,可以分为(      )。\n",
      "item": [
          "正式沟通",
          "语言沟通",
          "会议沟通",
          "非语言沟通",
          "非正式沟通"
      ],
      "answer": "B,D"
  },
  {
      "topic": " 沟通根据信息传递途径的不同,可以分为(       )。\n",
      "item": [
          "正式沟通",
          "语言沟通",
          "会议沟通",
          "非语言沟通",
          "非正式沟通"
      ],
      "answer": "A,E"
  },
  {
      "topic": " 倾听可以分为五个层次,分别是(      )。\n",
      "item": [
          "听而不闻",
          "选择性听",
          "假装在听",
          "专注地听",
          "同理心听"
      ],
      "answer": "A,B,C,D,E"
  },
  {
      "topic": " 下列对于不同层次的倾听说法正确的是(       )。\n",
      "item": [
          "听而不闻往往导致人际关系的破裂",
          "选择性的听等同于对牛弹琴",
          "假装在听等同于盲人摸象型",
          "专注地听却很难引起对方的共鸣",
          "同理心地听要求做出适当的回应"
      ],
      "answer": "A,D,E"
  },
  {
      "topic": " 属于高效倾听者特征的是(      )。\n",
      "item": [
          "注意力集中",
          "易受外界干扰",
          "以自我为中心",
          "感同身受",
          "及时反馈"
      ],
      "answer": "A,D,E"
  },
  {
      "topic": "下列对于倾听的注意事项描述正确的是(     )。\n",
      "item": [
          "尽可能地让客户多说话",
          "不要对客户的话做回应",
          "埋头记录客户说话的要点",
          "对待有情绪的话不要过分敏感",
          "不要用沉默代替倾听"
      ],
      "answer": "A,D,E"
  },
  {
      "topic": " 下列哪些不属于高效倾听者的特征?\n",
      "item": [
          "专注",
          "以自我为中心",
          "谨慎",
          "自我保护",
          "主观臆断"
      ],
      "answer": "B,D,E"
  },
  {
      "topic": " 快递企业向客户投诉的情形道歉,下面哪些话的表述是正确的?(       )。\n",
      "item": [
          "“让您不方便,对不起。”",
          "“给您添了麻烦,非常抱歉。”",
          "“对于你快件的破损我很抱歉,但是确实是太忙了”",
          "“这都是我犯的错,请您原谅”",
          "“相信您和我一样希望问题得到妥善解决”"
      ],
      "answer": "A,B,E"
  },
  {
      "topic": " 抱怨和投诉的处理原则有(       )。\n",
      "item": [
          "正确的服务理念",
          "有章可循",
          "及时处理",
          "留档分析",
          "推卸责任"
      ],
      "answer": "A,B,C,D"
  },
  {
      "topic": "属于CLEAR的方式处理客户抱怨和投诉的有(      )。\n",
      "item": [
          "发泄情绪",
          "倾听诉说",
          "表示歉意",
          "建立共鸣",
          "提出方案"
      ],
      "answer": "B,C,D,E"
  },
  {
      "topic": " CLEAR方法是用于处理客户抱怨和投诉,下列表述正确的是(     )。\n",
      "item": [
          "“C”表示控制情绪",
          "“L”表示建立共鸣",
          "“E”表示倾听客户诉说",
          "“A”表示歉意",
          "“R”表示提出方案"
      ],
      "answer": "A,D,E"
  },
  {
      "topic": " 处理客户投诉的要诀是先处理事情,再处理感情。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": " 沟通是否结束的标志就是:是否达成了一个协议。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": " 美国学者布农认为:沟通是“人或团体主要通过符号向其它个人或团体传递信息、观念、态度或情感的过程”。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": " 按信息载体的不同,可以把沟通分为正式沟通和非正式沟通。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": " 据语言学家艾伯特•梅瑞宾的研究表明,对于人与人之间的沟通,高达93%是通过语言沟通进行的,只有7%是通过非语言沟通。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": " 人们之间最常见的交流方式是交谈,也就是口头沟通,包括信件、备忘录、组织内发行的期刊、布告栏及其它任何与书面文字或符号有关的沟通手段。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": " 语言更擅长沟通的是信息,肢体语言更善于沟通的是人与人之间的思想和情感。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": " 倾听是一个被动的过程,是需要充分调动眼睛、耳朵和心灵去认真听对方讲话。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": " 专注地听的结果是能准确把握对方的真实内容,感受对方的情感。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": " 倾听时要和说话者的眼神始终保持接触,一刻不能离开。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": " 倾听的时候要及时总结和归纳客户的观点。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": " 一次失败的处置,会是以往100次的满意毫无价值。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": " 客户流失率与客户保持率成(    )变动,与市场占有率成(     )变动。\n",
      "item": [
          "正方向 正方向",
          "正方向 反方向",
          "反方向 正方向",
          "反方向 反方向"
      ],
      "answer": "D"
  },
  {
      "topic": " 通过客户调查问卷和企业日常记录等方式可以获得有关(     )信息。\n",
      "item": [
          "客户指标",
          "市场指标",
          "财务指标",
          "竞争力指标"
      ],
      "answer": "A"
  },
  {
      "topic": " 不属于客户流失的主观原因的是(      )。\n",
      "item": [
          "产品因素",
          "客户因素",
          "服务因素",
          "员工因素"
      ],
      "answer": "B"
  },
  {
      "topic": " 客户因为长期拖欠邮费而被终止合同,这属于(     )。\n",
      "item": [
          "自然流失",
          "竞争流失",
          "恶意流失",
          "过失流失"
      ],
      "answer": "C"
  },
  {
      "topic": " 下列哪个情况不属于客户的自然流失(      )。\n",
      "item": [
          "客户搬迁",
          "客户死亡",
          "客户企业倒闭",
          "客户转向竞争对手"
      ],
      "answer": "D"
  },
  {
      "topic": " (     )是塑造和传播企业形象最活跃的决定性因素。\n",
      "item": [
          "企业内部客户",
          "企业外部客户",
          "企业产品",
          "企业服务"
      ],
      "answer": "A"
  },
  {
      "topic": " (     )是企业的直接象征,是企业形象最重要的缩影或代表。\n",
      "item": [
          "企业客户",
          "企业环境",
          "企业产品",
          "企业服务"
      ],
      "answer": "C"
  },
  {
      "topic": " (      )是市场竞争的产物,是企业管理水平、产品质量、企业文化、及营销方略等综合素质的全面体现,也是企业具有旺盛生命力的标志。\n",
      "item": [
          "产品",
          "服务",
          "信誉",
          "品牌"
      ],
      "answer": "D"
  },
  {
      "topic": " 员工的(     )增加会导致员工提供给客户的服务质量的增加,最终会导致客户满意度的增加。\n",
      "item": [
          "工资",
          "满意度",
          "忠诚度",
          "服务"
      ],
      "answer": "B"
  },
  {
      "topic": " 快递客户流失付出的代价包括(      )。\n",
      "item": [
          "快递客户流失会导致快递企业的收入损失",
          "快递客户流失会导致快递企业为重新获取新的客户而发生费用",
          "快递客户流失会给快递公司带来经济上的重大损失",
          "快递客户流失会给快递企业内部的工作环境带来恶劣影响",
          "快递客户流失会影响快递企业的声誉"
      ],
      "answer": "A,B,C,D,E"
  },
  {
      "topic": " 对快递客户流失的界定可以从以下(      )方面着手。\n",
      "item": [
          "客户因为自身某种原因离开目前已经使用快递服务的企业",
          "客户由于欺诈等原因被目前使用快递服务的企业主动剔除",
          "客户从目前已经使用快递服务的企业转向其他快递企业",
          "客户从高价值客户成为低价值客户",
          "客户从低价值客户成为高价值客户"
      ],
      "answer": "A,B,C,D"
  },
  {
      "topic": "下列属于快递客户流失的主观原因有(      )。\n",
      "item": [
          "产品因素",
          "客户因素",
          "员工因素",
          "社会因素",
          "服务因素"
      ],
      "answer": "A,C,E"
  },
  {
      "topic": "快递企业形象的塑造主要包含(     )。\n",
      "item": [
          "内部客户形象塑造",
          "快递产品形象塑造",
          "竞争形象塑造",
          "信誉形象塑造",
          "环境形象塑造"
      ],
      "answer": "A,B,C,D,E"
  },
  {
      "topic": "下列哪些客户不值得挽留(     )。\n",
      "item": [
          "不可能再带来利润的客户",
          "无法履行合同规定的客户",
          "无理取闹、损害员工士气的客户",
          "声望太差的客户",
          "信用恶劣的客户"
      ],
      "answer": "A,B,C,D,E"
  },
  {
      "topic": "客户从高价值客户转变为低价值客户,不属于客户流失的范畴。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "客户由于欺诈等原因被目前使用快递服务的企业剔除的,属于客户流失的范畴。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "客户保持率与客户流失率是从两个不同方面衡量客户保持情况的相关指标,二者之间是一种此消彼长的关系,二者之和恒为1。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "客户流失的客观因素,是由于快递企业的原因,诸如快递产品、快递服务、快递员工、企业形象等原因造成的客户损失。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "企业员工的满意度增加会导致员工提供给客户的服务质量增加,最终会导致客户满意度增加。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "塑造快递产品形象的目标是塑造一个内在质量和外观质量相一致的,使消费者满意、称心的产品形象。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "对于一切快递客户的流失,企业都需要尽力挽回。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "客户的需要超过了合理的限度,妨碍企业对其他客户服务的,企业应彻底放弃。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "  (      )是客户关系管理成功实施的关键,它是客户关系管理实施应用的基础和土壤。\n",
      "item": [
          "技术",
          "理念",
          "实施",
          "思想"
      ],
      "answer": "B"
  },
  {
      "topic": " 下列说法中正确的是(      )。\n",
      "item": [
          "CRM是一个系统",
          "CRM一定要建立呼叫中心",
          "CRM需要管理理念",
          "CRM能“包治百病”"
      ],
      "answer": "C"
  },
  {
      "topic": " 客户关系管理的核心是(      )管理。\n",
      "item": [
          "客户数量",
          "客户价值",
          "客户质量",
          "客户满意"
      ],
      "answer": "B"
  },
  {
      "topic": " 最早发展客户关系管理的国家是(      )。\n",
      "item": [
          "美国",
          "德国",
          "英国",
          "中国"
      ],
      "answer": "A"
  },
  {
      "topic": " 客户的购买行为、价值标准都随着时代的发展而不断变化着。其中客户购买时价值选择的标准为喜欢和不喜欢,是属于(      )消费时代。\n",
      "item": [
          "理性",
          "感觉",
          "感情",
          "感性"
      ],
      "answer": "B"
  },
  {
      "topic": " 在感情消费时代,人们的价值选择标准是(     )。\n",
      "item": [
          "“好”和“差”",
          "“喜欢”和“不喜欢”",
          "“满意”和“不满意”",
          "“合适”和“不合适”"
      ],
      "answer": "C"
  },
  {
      "topic": " 现阶段,企业管理中心发展到(      )阶段。\n",
      "item": [
          "产值中心论",
          "利润中心论",
          "销售额中心论",
          "客户满意中心论"
      ],
      "answer": "D"
  },
  {
      "topic": " 客户关系管理中,建立客户关系的内容不包括(     )。\n",
      "item": [
          "对客户的认识",
          "对客户的开发",
          "对客户的挽留",
          "对客户的选择"
      ],
      "answer": "C"
  },
  {
      "topic": " 在快递客户关系管理的功能中,(     )主要包括客户反馈、解决方案、满意度调查等功能。\n",
      "item": [
          "销售方面",
          "市场营销方面",
          "电话营销方面",
          "客户服务方面"
      ],
      "answer": "D"
  },
  {
      "topic": " 客户关系管理的三维发展目标,不包括(      )。\n",
      "item": [
          "更广",
          "更久",
          "更深",
          "更多"
      ],
      "answer": "A"
  },
  {
      "topic": " 一家大型超市把啤酒和婴儿尿布摆放在相邻的货架上,体现了(      )方式。\n",
      "item": [
          "追加销售",
          "升级销售",
          "交叉销售",
          "捆绑销售"
      ],
      "answer": "C"
  },
  {
      "topic": " 客户关系管理的目标首先是(      )。\n",
      "item": [
          "更广",
          "更久",
          "更深",
          "更多"
      ],
      "answer": "D"
  },
  {
      "topic": "  (      )特点是向客户提供的新产品或服务是建立在客户现行消费的产品或服务的基础之上的。\n",
      "item": [
          "追加销售",
          "转型销售",
          "交叉销售",
          "捆绑销售"
      ],
      "answer": "A"
  },
  {
      "topic": " 客户关系管理产生的背景之一是技术,其中3S技术是指(      )。\n",
      "item": [
          "EDI技术",
          "GIS技术",
          "RF技术",
          "GPS技术",
          "RS技术"
      ],
      "answer": "B,D,E"
  },
  {
      "topic": " 企业经营管理的转变,经历以下哪些阶段(      )。\n",
      "item": [
          "产值中心论",
          "销售额中心论",
          "利润中心论",
          "客户中心论",
          "客户满意中心论"
      ],
      "answer": "A,B,C,D,E"
  },
  {
      "topic": "快递企业建立客户关系,包括(     )环节。\n",
      "item": [
          "对客户的认识",
          "对客户的维护",
          "对客户的挽留",
          "对客户的选择",
          "对客户的开发"
      ],
      "answer": "A,D,E"
  },
  {
      "topic": "快递客户关系管理的内容,包括(     )。\n",
      "item": [
          "建立客户关系",
          "维护客户关系",
          "挽回客户关系",
          "建设客户关系管理系统",
          "实现客户关系管理战略"
      ],
      "answer": "A,B,C,D,E"
  },
  {
      "topic": "客户关系管理的目标的实现,主要体现在(      )。\n",
      "item": [
          "“更多”意味着客户关系数量的增加",
          "“更久” 意味着现有客户关系寿命的延长",
          "“更深”意味着现有客户关系质量的提高",
          "“更广”意味着客户关系数量的增加",
          "“更宽”意味着客户关系范围的扩大"
      ],
      "answer": "A,B,C"
  },
  {
      "topic": "客户关系管理的目标之一就是带动客户数量的增长,实现有以下途径(     )。\n",
      "item": [
          "追加销售",
          "购买升级",
          "赢返流失客户",
          "挖掘和获取新客户",
          "识别新的细分市场"
      ],
      "answer": "C,D,E"
  },
  {
      "topic": "客户关系管理的实施是决定客户关系管理成功与否、效果如何的直接因素。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "客户关系管理就是安装客户关系管理软件,就是数据库管理,分析客户数据。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "市场竞争使产品差距缩小,竞争从原来的产品为重点转向服务为中心。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "在旧的运营模式下,企业管理者认为企业要想获得利润必须从客户着手,重视客户的发展,投资的侧重点也在于如何使客户满意。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "快递客户关系管理的内容主要是快递企业与客户如何建立、发展和维护关系,它将管理的视野从企业内部延伸、扩展到企业外部,是企业管理理论发展的一个新领域。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "市场营销中的客户关系管理主要包括客户反馈、解决方案、满意度调查等功能。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "延长客户关系生命周期就是强调要做好“更多”这个发展维度,带动客户关系数量的增长。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "极兔的全国客服热线是（    ）。\n",
      "item": [
          "95543",
          "95353",
          "956025",
          "95546"
      ],
      "answer": "C"
  },
  {
      "topic": " 呼叫中心起源于(      )。\n",
      "item": [
          "快递业",
          "通信业",
          "银行业",
          "民航业"
      ],
      "answer": "D"
  },
  {
      "topic": " 呼叫中心的发展离不开技术的支持,人工热线电话系统是属于(     )。\n",
      "item": [
          "第一阶段",
          "第二阶段",
          "第三阶段",
          "第四阶段"
      ],
      "answer": "A"
  },
  {
      "topic": " 20世纪70年代,美国电话电报公司AT&T推出了全球第一个用于电话营销的呼出型呼叫中心——免费的(     )服务号码。\n",
      "item": [
          "400",
          "100",
          "111",
          "800"
      ],
      "answer": "D"
  },
  {
      "topic": " 顺丰的全国客服热线是(      )。\n",
      "item": [
          "95311",
          "95338",
          "95546",
          "95554"
      ],
      "answer": "B"
  },
  {
      "topic": " 2010年投入使用的邮政速递的专有呼叫中心是(      )。\n",
      "item": [
          "11185",
          "11183",
          "10086",
          "10010"
      ],
      "answer": "B"
  },
  {
      "topic": " 在快递业务管理功能模块中,查件管理中的电话查询,系统中可以用不用的颜色区别服务记录,待处理的用(      )标识。\n",
      "item": [
          "黑色",
          "红色",
          "黄色",
          "绿色"
      ],
      "answer": "A"
  },
  {
      "topic": " 在快递业务管理功能模块中,查件管理中的电话查询,系统中可以用不用的颜色区别服务记录,已经完成的用(    )标识。\n",
      "item": [
          "黑色",
          "红色",
          "黄色",
          "绿色"
      ],
      "answer": "D"
  },
  {
      "topic": " 在快递业务管理功能模块中,查件管理中的电话查询,系统中可以用不用的颜色区别服务记录,处理中的用(     )标识。\n",
      "item": [
          "黑色",
          "红色",
          "黄色",
          "绿色"
      ],
      "answer": "B"
  },
  {
      "topic": " 下列不属于快递呼叫中心业务管理功能的是(      )。\n",
      "item": [
          "咨询",
          "查件",
          "投诉",
          "统计"
      ],
      "answer": "D"
  },
  {
      "topic": " 下列不属于呼叫中心座席员日常行为规范的是(     )。\n",
      "item": [
          "心态积极",
          "态度诚恳",
          "语气自负",
          "内容简练"
      ],
      "answer": "C"
  },
  {
      "topic": "呼叫中心有很多的称呼,下列属于呼叫中心别名的是(       )。\n",
      "item": [
          "客户服务热线",
          "客户服务中心",
          "客户开发中心",
          "客户联系中心",
          "客户支持中心"
      ],
      "answer": "A,B,D,E"
  },
  {
      "topic": " 下列关于快递企业的全国客服热线表述正确的有(       )。\n",
      "item": [
          "百世的全国客服热线是95321",
          "圆通的全国客服热线是95554",
          "中通的全国客服热线是95311",
          "申通的全国客服热线是95344",
          "韵达的全国客服热线是95546"
      ],
      "answer": "B,C,E"
  },
  {
      "topic": " 下列描述中,正确的有(      )。\n",
      "item": [
          "顺丰的客服热线为95338",
          "圆通的客服热线为95543",
          "申通的客服热线为95554",
          "韵达的客服热线为95546",
          "中通的客服热线为95320"
      ],
      "answer": "A,D"
  },
  {
      "topic": " 下列属于呼叫中心作用的有(     )。\n",
      "item": [
          "提高客户的满意度和忠诚度",
          "提高服务人员的工作效率",
          "提高成本、有效管理资源",
          "挖掘新的市场资源",
          "为企业提供市场分析数据"
      ],
      "answer": "A,B,D,E"
  },
  {
      "topic": " 下列属于快递呼叫中心业务管理功能的是(       )。\n",
      "item": [
          "自助语音导航",
          "实时显示来电客户的资料",
          "业务现场管理",
          "黑名单设置",
          "投诉管理"
      ],
      "answer": "B,C,D,E"
  },
  {
      "topic": " 呼叫中心座席员日常行为规范包括(      )。\n",
      "item": [
          "心态积极",
          "态度诚恳",
          "语气自信",
          "内容冗长",
          "业务精湛"
      ],
      "answer": "A,B,C,E"
  },
  {
      "topic": " EMS的客服热线为11186。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": " 呼叫中心是指充分利用现代通讯与计算机技术,可以自动灵活地处理大量各种不同的电话呼入和呼出业务和服务的运营操作场所。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": " 在快递业务管理功能模块中,查件管理中的电话查询,系统中可以用不用的颜色区别服务记录,处理中的用绿色标识。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": " 在快递业务管理功能模块中,查件管理中的电话查询,系统中可以用不用的颜色区别服务记录,待处理的用黑色标识。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "呼叫中心座席员应在客户先挂电话后,方可挂电话,以防客户在咨询接近尾声时会突然想起其它内容。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "小猴子掰玉米的故事说明（      ）。\n",
      "item": [
          "客户开发的重要性",
          "客户维护的重要性",
          "客户的重要性",
          "营销的重要性"
      ],
      "answer": "B"
  },
  {
      "topic": "快递企业服务人员能够随时设身处地地为客户着想,真正地同情理解客户的处境、了解客户的需求,这反映出客户服务质量的(      )。\n",
      "item": [
          "专业度",
          "反应度",
          "有形度",
          "同理度"
      ],
      "answer": "D"
  },
  {
      "topic": "(        )包括提供优质服务的能力、对客户的礼貌和尊敬、与客户有效沟通的技巧。\n",
      "item": [
          "信赖度",
          "同理度",
          "专业度",
          "反应度"
      ],
      "answer": "C"
  },
  {
      "topic": "忠诚的客户往往会把自己愉快的消费经历和体验直接或间接传达给周围的人,这体现了客户忠诚作用中的(     )。\n",
      "item": [
          "盈利效应",
          "广告效应",
          "成本效应",
          "示范效应"
      ],
      "answer": "B"
  },
  {
      "topic": "客户忠诚度与客户购买产品时所花费的挑选时间(      )。\n",
      "item": [
          "成反比",
          "成正比",
          "没有关系",
          "不确定"
      ],
      "answer": "A"
  },
  {
      "topic": "(        )是指在卖方占主导地位的市场条件下,或者在不开放的市场条件下,尽管客户不满却因为别无选择,找不到替代品,不得已只能忠诚。\n",
      "item": [
          "情感忠诚",
          "惰性忠诚",
          "垄断忠诚",
          "行为忠诚"
      ],
      "answer": "C"
  },
  {
      "topic": "给客户传递的信息是“我们在努力,但实在不知道要做什么”,这说明是一种(    )服务类型。\n",
      "item": [
          "冷淡型",
          "友好型",
          "生产型",
          "优质型"
      ],
      "answer": "B"
  },
  {
      "topic": "给客户传递的信息是“你是一个数字,我们在此对你排列”,这说明是一种(     )服务类型。\n",
      "item": [
          "冷淡型",
          "友好型",
          "生产型",
          "优质型"
      ],
      "answer": "C"
  },
  {
      "topic": "快递企业能够及时准确地为客户提供快递服务,不会发生快件延误、损毁、丢失等情况,反映了优质服务质量要求中的(      )。\n",
      "item": [
          "有形性",
          "回应性",
          "可靠性",
          "同理性"
      ],
      "answer": "C"
  },
  {
      "topic": "一个有效衡量客户服务质量的RATER指数,包括(      )。\n",
      "item": [
          "信赖度",
          "专业度",
          "无形度",
          "同理度",
          "反应度"
      ],
      "answer": "A,B,D,E"
  },
  {
      "topic": "客户忠诚度是指客户对企业的产品或服务的依恋或爱慕的感情,包括(       )。\n",
      "item": [
          "情感忠诚",
          "意识忠诚",
          "行为忠诚",
          "消费忠诚",
          "思想忠诚"
      ],
      "answer": "A,B,C"
  },
  {
      "topic": "下列表述错误的是(        )。\n",
      "item": [
          "客户忠诚是实现客户满意的基础",
          "客户满意是一种心理的满足,是客户在消费后所表露出的态度",
          "客户忠诚度调查反应了客户对过去购买经历的意见和想法,只能反映过去的行为",
          "客户满意度调查可以预测客户最想买什么产品,什么时候买",
          "客户满意表现在客户的心理愉悦,客户忠诚的表现是重复购买"
      ],
      "answer": "A,C,D"
  },
  {
      "topic": " 依据服务中的程序性和个人性,将快递服务分为(      )。\n",
      "item": [
          "冷淡型",
          "友好型",
          "忠诚型",
          "生产型",
          "优质型"
      ],
      "answer": "A,B,D,E"
  },
  {
      "topic": " 小猴子掰玉米的故事告诉我们,在快递行业中,维护客户是关键,但是开发客户却是根本。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": " 反应度是指服务人员能够随时设身处地地为客户着想,真正地同情理解客户的处境、了解客户的需求。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": " 企业有相对固定的客户群体和稳定的客户关系,可使企业不再疲于应付因客户不断改变而造成需求的变化,体现出客户忠诚的安全效应。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": " 客户忠诚可以节省客户开发成本,提高交易成本,降低服务成本。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": " 一般来讲,客户满意度越高,客户忠诚度就会越高,反之亦然,但又不尽然。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": " 客户忠诚度衡量的是客户的期望和感受,而客户满意度反映了客户未来的购买行动和购买承诺。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": " 优质服务就是规范化的服务加个性服务,即:对流程的全部掌握和员工全方位的付出。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": " 给客户的信息是“我们不关心你”,这是属于生产型服务。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "(      )有利于推销员深入了解特定用户的需求,有利于在推销中有的放矢,提高工作效率。\n",
      "item": [
          "客户推销式",
          "区域推销式",
          "产品推销式",
          "复合推销式"
      ],
      "answer": "A"
  },
  {
      "topic": "以提高快递产品知名度为目标的广告,称为(     )。\n",
      "item": [
          "宣传性广告",
          "竞争性广告",
          "公益性广告",
          "通知性广告"
      ],
      "answer": "D"
  },
  {
      "topic": "以建立需求偏好为目标的广告称为(       )。\n",
      "item": [
          "宣传性广告",
          "竞争性广告",
          "公益性广告",
          "通知性广告"
      ],
      "answer": "B"
  },
  {
      "topic": "顾问式销售可以针对客户的(       )分为挖掘潜在客户、拜访客户、筛选客户、掌握客户需求、提供解决方案、成交、销售管理等几个步骤来进行。\n",
      "item": [
          "购买行为",
          "购物行为",
          "网购行为",
          "采购行为"
      ],
      "answer": "A"
  },
  {
      "topic": " 产品推销式的优点有(      )。\n",
      "item": [
          "有利于实行销售业务专业化",
          "有利于销售人员熟悉快递产品",
          "有利于销售人员对客户提供高质量的服务",
          "有利于促进企业产品销售"
      ],
      "answer": "A,B,C,D"
  },
  {
      "topic": " 人员推销的策略包括(      )。\n",
      "item": [
          "预测性策略",
          "试探性策略",
          "针对性策略",
          "诱导性策略"
      ],
      "answer": "B,C,D"
  },
  {
      "topic": " 人员推销的技巧包括(       )。\n",
      "item": [
          "上门推销技巧",
          "网络推销技巧",
          "洽谈技巧",
          "排除推销障碍的技巧"
      ],
      "answer": "A,C,D"
  },
  {
      "topic": " 快递企业的广告目标主要有(       )。\n",
      "item": [
          "以提高产品知名度为目标",
          "以取得利益为目标",
          "以建立需求偏好为目标",
          "以提示、提醒为目标"
      ],
      "answer": "A,C,D"
  },
  {
      "topic": " 顾问式销售的实施包括(       )。\n",
      "item": [
          "客户拜访、调查",
          "细分客户,选出服务对象",
          "提高营销人员的专业素质",
          "前后台的合作"
      ],
      "answer": "B,C,D"
  },
  {
      "topic": "企业的统一形象识别体系可以从(       )等面分别着手建立。\n",
      "item": [
          "理念识别",
          "行为识别",
          "视觉识别",
          "价值识别"
      ],
      "answer": "A,B,C"
  },
  {
      "topic": " 快递行业由于其服务的特殊性,快递员队伍直接服务客户,快递员提供服务的过程既是一种推销,且基数庞大。因此,快递员成为产品推销的主力也是必然的选择。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": " 区域推销式适合同质性较大的产品推销。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": " 诱导性广告的目标旨在建立广泛性需求,致使目标客户从选择竞争对手的产品转向选择本企业的产品。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": " 广告媒体不同,其传播范围、时间,能够采用的表现形式、接受的对象都是不同的。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": " 后台的营销人员将客户的想法充分反馈给前台人员,然后前后台一起设计解决方案,使得快递服务能够满足客户的需求,实现客户的愿望。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": " 快递企业可编写企业的年度报告、业务通讯和期刊、音像视频、幻灯片等,内容可以是快递企业历史、企业优秀人物、企业取得的成就、产品特色等。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "在需求价格弹性理论中，当Ed=1时，表示（ ）。\n",
      "item": [
          "需求缺乏弹性",
          "需求富有弹性",
          "需求单一弹性",
          "需求完全无弹性"
      ],
      "answer": "C"
  },
  {
      "topic": "下列不属于影响快递产品定价主要因素的是（ ）。\n",
      "item": [
          "成本因素",
          "竞争因素",
          "天气因素",
          "需求因素"
      ],
      "answer": "C"
  },
  {
      "topic": "成本加成定价法中，产品单价的计算公式是（ ）。\n",
      "item": [
          "产品单价 = 单位变动成本 × (1 + 成本加成率)",
          "产品单价 = 单位总成本 × (1 + 成本加成率)",
          "产品单价 = 固定成本 + 单位变动成本",
          "产品单价 = 总成本 / 预计销售量"
      ],
      "answer": "B"
  },
  {
      "topic": "需求导向定价法的核心是（ ）。\n",
      "item": [
          "产品成本",
          "市场竞争",
          "市场需求强度和消费者感知价值",
          "政策法律法规"
      ],
      "answer": "C"
  },
  {
      "topic": "反向定价法是从（ ）角度逆向推算成本及利润空间的。\n",
      "item": [
          "企业生产",
          "市场需求",
          "政策法规",
          "竞争对手"
      ],
      "answer": "B"
  },
  {
      "topic": "极兔速递初期以低于市场的价格快速切入市场，这种定价策略属于（ ）。\n",
      "item": [
          "撇脂定价策略",
          "渗透定价策略",
          "随行就市定价法",
          "密封投标定价法"
      ],
      "answer": "B"
  },
  {
      "topic": "心理定价策略中的尾数定价主要是为了（ ）。\n",
      "item": [
          "迎合消费者求廉心理",
          "体现产品独特性",
          "突出产品高端形象",
          "吸引高端消费者"
      ],
      "answer": "A"
  },
  {
      "topic": "在边际成本定价法中，企业的停产点是指市场价格等于‌（ ）。\n",
      "item": [
          "总成本",
          "单位固定成本",
          "单位变动成本",
          "平均成本"
      ],
      "answer": "C"
  },
  {
      "topic": "某企业生产一种产品，预计总成本为20万元，企业目标利润率为10%‚预计销售量为20 000件，则该企业的单位产品售价为（     ）。\n",
      "item": [
          "11元",
          "10元",
          "9元",
          "8元"
      ],
      "answer": "A"
  },
  {
      "topic": "下列不属于撇脂定价策略特点的是(      )。\n",
      "item": [
          "加快需求的增长",
          "后期拥有较大的调价余地",
          "能迅速收回投资,减少投资风险",
          "提高产品的身份,创造高价、优质、名牌的印象"
      ],
      "answer": "A"
  },
  {
      "topic": "下列适合采用渗透定价策略的是(       )。\n",
      "item": [
          "产品的需求价格弹性较小",
          "产品的需求价格弹性较大",
          "暂时没有竞争对手推出同样的产品",
          "市场上存在一批购买力很强、并且对价格不敏感的消费者"
      ],
      "answer": "B"
  },
  {
      "topic": "如果将价格定为9.99、99.98等,是采用了(      )定价策略。\n",
      "item": [
          "渗透",
          "尾数",
          "撇脂",
          "声望"
      ],
      "answer": "B"
  },
  {
      "topic": "在新产品投放市场时,将价格定得较低以吸引大量消费的这种定价策略称为(       )定价策略。\n",
      "item": [
          "撇脂",
          "整数",
          "渗透",
          "折扣"
      ],
      "answer": "C"
  },
  {
      "topic": "(        )是对在规定的时间内提前付款或用现金付款者所给予的一种价格折扣,其目的是鼓励客户尽早付款,加速资金周转,降低销售费用,减少财务风险。\n",
      "item": [
          "现金折扣",
          "商业折扣",
          "数量折扣",
          "季节折扣"
      ],
      "answer": "A"
  },
  {
      "topic": "快递(      )是营销组合最活跃的因素。\n",
      "item": [
          "产品效果",
          "产品价格",
          "服务质量",
          "产品质量"
      ],
      "answer": "B"
  },
  {
      "topic": "(       )是快递产品价值的基础部分,它决定着产品价格的最低界限。\n",
      "item": [
          "使用价值",
          "供给",
          "成本",
          "需求"
      ],
      "answer": "C"
  },
  {
      "topic": "快递企业业务员的工资属于(       )。\n",
      "item": [
          "不变成本",
          "固定成本",
          "变动成本",
          "平均成本"
      ],
      "answer": "C"
  },
  {
      "topic": "下列不属于变动成本的是(       )。\n",
      "item": [
          "房屋租金",
          "物料费",
          "燃料费",
          "搬运费"
      ],
      "answer": "A"
  },
  {
      "topic": "(      )是指成本的发生额在相关范围内随着业务量的变动而变动的成本。\n",
      "item": [
          "总成本",
          "固定成本",
          "平均成本",
          "变动成本"
      ],
      "answer": "D"
  },
  {
      "topic": "需求缺乏弹性的产品,提价能使销售额(       )。\n",
      "item": [
          "增加",
          "减少",
          "不变",
          "不一定"
      ],
      "answer": "A"
  },
  {
      "topic": "价格变动对需求影响小,即需求价格弹性小于(     ),这种情况称为需求缺乏弹性。\n",
      "item": [
          "-1",
          "0",
          "1",
          "不确定"
      ],
      "answer": "C"
  },
  {
      "topic": "(       )指的是每一单位新增生产的产品(或者购买的产品)带来到总成本的增量。\n",
      "item": [
          "平均成本",
          "边际成本",
          "变动成本",
          "固定成本"
      ],
      "answer": "B"
  },
  {
      "topic": "(      )是运用损益平衡原理实行的一种定价方法。\n",
      "item": [
          "盈亏平衡定价法",
          "边际成本定价法",
          "需求导向定价法",
          "成本导向定价法"
      ],
      "answer": "A"
  },
  {
      "topic": " 盈亏平衡定价法是运用损益平衡原理实行的一种(      )。\n",
      "item": [
          "盈利定价法",
          "保本定价法",
          "亏损定价法",
          "反向定价法"
      ],
      "answer": "B"
  },
  {
      "topic": " (      )是以消费者对商品价值的感受及理解程度作为定价的基本依据,重视买方的价值判断。\n",
      "item": [
          "理解价值定价法",
          "反向定价法",
          "需求差异定价法",
          "习惯性定价法"
      ],
      "answer": "A"
  },
  {
      "topic": "下列不属于竞争导向定价法的是(      )。\n",
      "item": [
          "随行就市定价法",
          "密封投标定价法",
          "主动竞争定价法",
          "习惯性定价法"
      ],
      "answer": "D"
  },
  {
      "topic": "(       )不以实际成本为主要依据,而是以市场需求为定价出发点,力求使价格为消费者所接受。\n",
      "item": [
          "理解价值定价法",
          "反向定价法",
          "需求差异定价法",
          "习惯性定价法"
      ],
      "answer": "B"
  },
  {
      "topic": "习惯性定价法指的是仿照长期被消费者接受和承认的已成为习惯的价格来定价的方法,属于(      )。\n",
      "item": [
          "成本导向定价法",
          "竞争导向定价法",
          "供给导向定价法",
          "需求导向定价法"
      ],
      "answer": "D"
  },
  {
      "topic": "密封投标定价法是企业根据对其竞争对手报价的估计确定的,其目的在于签订合同,所以它的报价应(      )竞争对手的报价。\n",
      "item": [
          "高于",
          "等于",
          "低于",
          "不能确定"
      ],
      "answer": "C"
  },
  {
      "topic": "下列不适合采用差别定价策略的是(      )。\n",
      "item": [
          "细分后的市场相互联系",
          "高价市场中不能有低价竞争者",
          "价格差异适度,不会引起消费者的反感",
          "互不干扰市场能够根据需求强度的不同进行细分"
      ],
      "answer": "A"
  },
  {
      "topic": "需求导向定价法的特点包括（ ）。\n",
      "item": [
          "以客户为中心",
          "灵活性高",
          "弱成本关联",
          "依赖竞争对手价格",
          "以企业成本为中心"
      ],
      "answer": "A,B,C"
  },
  {
      "topic": " 下列属于差别定价法的是(      )。\n",
      "item": [
          "客户细分定价",
          "形式差别定价",
          "形象差别定价",
          "地点差别定价",
          "时间差别定价"
      ],
      "answer": "A,B,C,D,E"
  },
  {
      "topic": " 心理定价策略包括(       )。\n",
      "item": [
          "尾数定价策略",
          "声望定价策略",
          "招徕定价策略",
          "整数定价策略",
          "差别定价策略"
      ],
      "answer": "A,B,C,D"
  },
  {
      "topic": "快递新产品与原有快递产品相比具有的特点包括(       )。\n",
      "item": [
          "竞争程度高",
          "技术领先",
          "不被消费者认同",
          "成本较高",
          "竞争程度低"
      ],
      "answer": "B,C,D,E"
  },
  {
      "topic": "企业成功实施渗透定价策略需要满足的条件有(      )。\n",
      "item": [
          "需求价格弹性较大的产品",
          "本企业的品牌在市场上有传统的影响力",
          "大量生产能生产显著的成本经济效益",
          "消费者对价格高度敏感",
          "能有效打击现存及潜在的竞争者"
      ],
      "answer": "A,C,D,E"
  },
  {
      "topic": " 下列定价策略满足消费者对价格敏感要求的是(      )。\n",
      "item": [
          "整数定价策略",
          "招徕定价策略",
          "尾数定价策略",
          "声望定价策略",
          "撇脂定价策略"
      ],
      "answer": "B,C"
  },
  {
      "topic": " 影响快递产品价格的主要因素包括(      )。\n",
      "item": [
          "营销目标",
          "成本因素",
          "需求因素",
          "政策法令",
          "竞争因素"
      ],
      "answer": "A,B,C,D,E"
  },
  {
      "topic": "成本是构成快递产品价值的基础部分,主要包括(      )。\n",
      "item": [
          "固定成本",
          "边际成本",
          "变动成本",
          "平均成本",
          "计划成本"
      ],
      "answer": "A,C"
  },
  {
      "topic": "下列属于固定成本的是(      )。\n",
      "item": [
          "房屋租金",
          "固定资产折旧",
          "物料费",
          "燃料费",
          "行政人员工资"
      ],
      "answer": "A,B,E"
  },
  {
      "topic": "边际成本定价法又可以称为(       )。\n",
      "item": [
          "变动成本定价法",
          "总成本定价法",
          "边际贡献定价法",
          "成本加成定价法",
          "盈亏平衡定价法"
      ],
      "answer": "A,C"
  },
  {
      "topic": "边际成本定价法适用于(      )。\n",
      "item": [
          "供不应求",
          "供过于求",
          "卖方竞争激烈",
          "买方竞争激烈",
          "产品滞销积压"
      ],
      "answer": "B,C,E"
  },
  {
      "topic": " 以下是属于盈亏平衡定价法的前提(       )。\n",
      "item": [
          "预测销售量",
          "固定成本",
          "变动成本",
          "边际成本",
          "平均成本"
      ],
      "answer": "A,B,C"
  },
  {
      "topic": " 下列属于需求导向定价法的是(       )。\n",
      "item": [
          "主动竞争定价法",
          "反向定价法",
          "需求差异定价法",
          "目标利润定价法",
          "理解价值定价法"
      ],
      "answer": "B,C,E"
  },
  {
      "topic": "成本导向定价法完全基于企业的成本来制定价格，不考虑市场需求和竞争状况。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "理解价值定价法是根据消费者对商品价值的感受及理解程度来定价的，这种方法以买方为中心。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "反向定价法是从企业自身的生产成本出发，逆向推算出市场的可接受价格。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "竞争导向定价法主要以竞争对手的价格为参考，目的是保持市场份额和价格竞争力。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "渗透定价策略适用于产品需求价格弹性较小、消费者对价格不敏感的市场。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "差别定价策略中，所有细分市场都可以采用完全不同的价格，且价格差异可以很大。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "心理定价策略主要是为了反映产品的实际成本。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "在需求价格弹性理论中，当Ed<1时，表示需求富有弹性。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "撇脂定价策略适用于所有新产品上市的情况。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "需求价格弹性大于1的商品，降价有利于企业获利。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "对于同样的产品，企业使用成本加成定价法要比目标利润定价法定的价格高。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "单位产品的平均变动成本会直接计入产品价格中,它对产品价格有着直接的影响。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "快递企业变动成本与具体产品的销售量不直接发生联系,它是通过分摊的形式计入单位产品价格中的。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": " 在产品差异性较小、市场竞争激烈的情况下,企业制定价格的自主性相应扩大。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "边际成本指的是每一单位新增生产的产品(或者购买的产品)带来到总成本的增量。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "边际成本定价法适用于任何情况任何企业。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": " 边际成本定价法改变了售价低于总成本便拒绝交易的传统做法,在竞争激烈的市场条件下具有极大的定价灵活性。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "盈亏平衡定价法是指在销售量既定的条件下,企业产品的价格必须达到一定的水平才能做到盈亏平衡、收支相抵。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "理解价值定价法是以消费者对商品价值的感受及理解程度作为定价的基本依据,重视卖方的价值判断。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "差别定价法适用于各细分市场相对独立,互不干扰的情况。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "理解价值定价法是企业依据消费者能够接受的最终销售价格,计算自己从事经营成本和利润后,逆向推出产品的价格。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "企业按产品的不同型号、不同式样,制定不同的价格,这是形象差别定价的具体运用。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "主动竞争定价法,也称为投标竞争定价法,是指在招标竞标的情况下,企业在对其竞争对手了解的基础上定价。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": " 新产品的需求价格富有弹性时,应采用撇脂定价策略。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": " 整数定价策略适用于需求的价格弹性小、价格高低不会对需求产生较大影响的中高层次快递产品。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "(       )是指一个企业生产或经营的产品项目总数。\n",
      "item": [
          "宽度",
          "深度",
          "长度",
          "密度"
      ],
      "answer": "C"
  },
  {
      "topic": "在产品组合中,处于利润率和销售成长率高,但市场占有率低的是(       )。\n",
      "item": [
          "新产品",
          "主要产品",
          "维持性产品",
          "衰退产品"
      ],
      "answer": "A"
  },
  {
      "topic": "在产品的投入期,企业营销思路应突出一个“(    )”字。\n",
      "item": [
          "稳",
          "改",
          "转",
          "短"
      ],
      "answer": "D"
  },
  {
      "topic": "在产品的衰退期,企业营销思路应突出一个“(       )”字。\n",
      "item": [
          "稳",
          "改",
          "转",
          "短"
      ],
      "answer": "C"
  },
  {
      "topic": "在整个生命周期里,销售额和利润额的变化表现为类似(      )的曲线。\n",
      "item": [
          "U形",
          "S性",
          "T性",
          "直线型"
      ],
      "answer": "B"
  },
  {
      "topic": "(      )是指新产品上市后,随着时间的推移,不断地被越来越多的消费者所采用的过程。\n",
      "item": [
          "新产品推广",
          "新产品扩散",
          "新产品发布",
          "新产品推出"
      ],
      "answer": "B"
  },
  {
      "topic": "新产品开发的根本途径是(      )。\n",
      "item": [
          "独创方式",
          "改进方式",
          "引进方式",
          "结合方式"
      ],
      "answer": "A"
  },
  {
      "topic": "品牌中可以用语言称呼的部分是(      )。\n",
      "item": [
          "品牌名称",
          "品牌标志",
          "品牌商标",
          "品牌包装"
      ],
      "answer": "A"
  },
  {
      "topic": "品牌的首要功能是(      )。\n",
      "item": [
          "缩短消费者的购买决策过程",
          "获得较高的利润",
          "获得较高的市场地位",
          "超越产品的生命周期"
      ],
      "answer": "A"
  },
  {
      "topic": "形式产品决定着(       )的质量。\n",
      "item": [
          "核心产品",
          "形式产品",
          "附加产品",
          "外围产品"
      ],
      "answer": "A"
  },
  {
      "topic": "未来快递市场竞争的关键,在于企业提供怎么样的(      )。\n",
      "item": [
          "核心产品",
          "形式产品",
          "附加产品",
          "外围产品"
      ],
      "answer": "C"
  },
  {
      "topic": "京东在雄安新区尝试建设地下物流系统，通过胶囊仓在管道中高速运输包裹，避开地面交通拥堵，是全球创新尝试，这属于新产品开发中的（       ）方式。\n",
      "item": [
          "独创方式",
          "引进方式",
          "改进方式",
          "结合方式"
      ],
      "answer": "A"
  },
  {
      "topic": "在快递新产品开发策略中，适合成本敏感、需快速跟进的快递企业应采取的是（     ）。\n",
      "item": [
          "领先式策略",
          "模仿式策略",
          "扩张式策略",
          "系列式策略"
      ],
      "answer": "B"
  },
  {
      "topic": "(        )是指一个企业生产或经营的全部产品线、产品项目的组合方式。\n",
      "item": [
          "产品组构",
          "产品组成",
          "产品组装",
          "产品组合"
      ],
      "answer": "D"
  },
  {
      "topic": "(      )是指快递企业及其分支机构统一使用一个品牌名称,品牌LOGO。\n",
      "item": [
          "整合品牌策略",
          "统一品牌策略",
          "同一品牌策略",
          "共同品牌策略"
      ],
      "answer": "B"
  },
  {
      "topic": "小程序下单、电子面单等，是指快递产品的(     )。\n",
      "item": [
          "核心产品",
          "形式产品",
          "附加产品",
          "扩大产品"
      ],
      "answer": "B"
  },
  {
      "topic": "扩大产品组合策略的具体方式有(       )。\n",
      "item": [
          "在维持原产品品质和价格的前提下,增加同一产品的规格、型号或款式",
          "增加不同品质和不同价格的产品",
          "增加与原产品相类似的产品",
          "增加与原产品毫不相关的产品",
          "增加与原产品有关联的产品"
      ],
      "answer": "A,B,C,D,E"
  },
  {
      "topic": "快递产品组合取决于以下因素:(        )\n",
      "item": [
          "宽度",
          "深度",
          "密度",
          "长度",
          "广度"
      ],
      "answer": "A,B,C,D,E"
  },
  {
      "topic": "最佳的产品组合包括(         )。\n",
      "item": [
          "新产品",
          "主要产品",
          "维持性产品",
          "衰退产品"
      ],
      "answer": "A,B,C,D"
  },
  {
      "topic": "快速撇脂策略的特点有(       )。\n",
      "item": [
          "高价格",
          "安全需求型",
          "速度需求型",
          "高促销费用",
          "时效需求"
      ],
      "answer": "A,D"
  },
  {
      "topic": " 快速撇脂策略的目的是(        )。\n",
      "item": [
          "获取最大利润",
          "尽快收回投资",
          "快速建立知名度",
          "占领市场"
      ],
      "answer": "A,B,C,D"
  },
  {
      "topic": "下列描述属于产品处于成长期特点的是(     )。\n",
      "item": [
          "利润微小",
          "购买者较多",
          "销售额增长趋于缓和",
          "销售量增长快速",
          "市场竞争逐渐加剧"
      ],
      "answer": "B,D,E"
  },
  {
      "topic": "在产品市场容量相当大的情况下,可以实施(       )。\n",
      "item": [
          "快速撇脂策略",
          "缓慢撇脂策略",
          "快速渗透策略",
          "缓慢渗透策略"
      ],
      "answer": "A,C,D"
  },
  {
      "topic": "产品属于衰退期,可以实施以下策略(       )。\n",
      "item": [
          "继续策略",
          "集中策略",
          "收缩策略",
          "放弃策略"
      ],
      "answer": "A,B,C,D"
  },
  {
      "topic": "产品生命周期可分为(      )。\n",
      "item": [
          "引进期",
          "成长期",
          "成熟期",
          "衰退期",
          "开发期"
      ],
      "answer": "A,B,C,D,E"
  },
  {
      "topic": " 新产品开发策略描述正确的有(      )。\n",
      "item": [
          "“先发制人”领先式策略",
          "“借船出海”模仿式策略",
          "“迟人半步”扩张式策略",
          " 系列式产品开发策略"
      ],
      "answer": "A,D"
  },
  {
      "topic": " 品牌主要包括(      )。\n",
      "item": [
          "品牌名称",
          "品牌标志",
          "品牌包装",
          "商标"
      ],
      "answer": "A,B,D"
  },
  {
      "topic": " 快递产品的层次是(       )。\n",
      "item": [
          "外观层",
          "实质层",
          "形式层",
          "扩展层"
      ],
      "answer": "B,C,D"
  },
  {
      "topic": "快递产品组合策略就是根据快递企业的目标,对快递产品组合的宽度、深度及关联程度进行组合决策。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "产品延伸策略中的向上延伸是指企业原来定位于高档产品市场的产品线向下延伸,在高档产品线中增加低档产品项目。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "产品生命周期是指产品的使用寿命。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "缓慢渗透策略的特点是低价格、低促销费用。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "产品处于衰退期,竞争已经不再激烈。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "产品处于投入期的利润比较丰厚。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "消费者接受新产品的规律表现为五个阶段 :认知、兴趣、评价、试用、采用。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "企业合资并购的方式是属于一种领先式的新产品开发策略。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "品牌属于一种有形资产。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "顺丰品牌LOGO采用红黑色,红黑二色的结合产生极强的视觉冲击力,充分表达出积极、创新、务实、活力的品牌属性。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "快递产品时一种以服务为主的有形产品。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "为一个目标市场即同类客户群，提供多种产品，满足不同需求，是指（    ）。\n",
      "item": [
          "完全差异性策略",
          "市场专业化策略",
          "产品专业化策略",
          "选择性专业化策略"
      ],
      "answer": "B"
  },
  {
      "topic": "产品同质性高的，可以采用（    ）。\n",
      "item": [
          "无差异性市场营销策略",
          "差异性市场营销策略",
          "集中性市场营销策略",
          "差别性市场营销策略"
      ],
      "answer": "A"
  },
  {
      "topic": "下列哪个可以形容创新定位的策略？（    ）\n",
      "item": [
          "填补空缺",
          "针锋相对",
          "另辟蹊径",
          "凤凰涅槃"
      ],
      "answer": "C"
  },
  {
      "topic": "快递企业可以充分利用运输、信息管理等方面的先进技术，突显技术优势，使自己的产品与众不同，这体现了（        ）。\n",
      "item": [
          "产品产异化",
          "技术差异化",
          "形象差异化",
          "市场差异化"
      ],
      "answer": "B"
  },
  {
      "topic": "下列哪个因素是选择目标市场营销策略时应考虑的首要因素（     ）。\n",
      "item": [
          "企业资源",
          "产品同质性",
          "市场同质性",
          "竞争状况"
      ],
      "answer": "A"
  },
  {
      "topic": "在考虑目标市场营销策略时，如果某个快递产品属于投入期，应该选择（      ）。\n",
      "item": [
          "集中性市场营销策略",
          "完全差异性市场营销策略",
          "选择性专业化营销策略",
          "无差异性市场营销策略"
      ],
      "answer": "D"
  },
  {
      "topic": "快递企业先依据地理区域对市场进行细分，然后依据客户的规模进行细分，最后再依据客户所在行业的不同进行细分，这种方法属于（     ）。\n",
      "item": [
          "单一变量因素法",
          "两变量因素法",
          "多变量因素法",
          "系列变量因素法"
      ],
      "answer": "D"
  },
  {
      "topic": "避强定位策略是指快递企业应力图避免与实力最强或较强的其他快递企业直接发生竞争，而是应定位于另一市场区域内，使自己的产品在某些特征或属性方面与最强或较强的对手有比较显著的区别，可以用（      ）来形容。\n",
      "item": [
          "针锋相对",
          "填补空缺",
          "另辟蹊径",
          "凤凰涅槃"
      ],
      "answer": "B"
  },
  {
      "topic": "SWOT分析法是基于内外部竞争环境和竞争条件下的态势分析，其中W表示（     ）。\n",
      "item": [
          "优势",
          "劣势",
          "机会",
          "威胁"
      ],
      "answer": "B"
  },
  {
      "topic": "以(        )为标准细分快递市场,就是根据客户所需快递的地理区域的不同来加以细分市场。\n",
      "item": [
          "地理区域",
          "经济水平",
          "运输条件",
          "人口状况"
      ],
      "answer": "A"
  },
  {
      "topic": "(       )是市场营销者市场营销者准备为之提供产品和服务,满足其需要和欲望的细分市场。\n",
      "item": [
          "资本市场",
          "经济市场",
          "细分市场",
          "目标市场"
      ],
      "answer": "D"
  },
  {
      "topic": "(       )就是在诸多细分市场中选择最为合适的细分市场作为目标市场的过程。\n",
      "item": [
          "资本市场的选择",
          "经济市场的选择",
          "细分市场的选择",
          "目标市场的选择"
      ],
      "answer": "D"
  },
  {
      "topic": "(       )是指设计一系列有意义的差异,以使本企业的产品同竞争对手的产品区分开来的行动。\n",
      "item": [
          "个别化",
          "差异化",
          "区别化",
          "区分化"
      ],
      "answer": "B"
  },
  {
      "topic": "下列哪一项不属于快递市场细分原则(      )。\n",
      "item": [
          "差异性原则",
          "共同性原则",
          "可衡量性原则",
          "可进入性原则"
      ],
      "answer": "B"
  },
  {
      "topic": "下列哪一项不属于电子商务客户特点(      )。\n",
      "item": [
          "时效要求高",
          "发货量大",
          "目的地遍布全国",
          "价格低廉"
      ],
      "answer": "A"
  },
  {
      "topic": "“企业的竞争实力必须与竞争对手旗鼓相当,不能过于弱小”是(     )策略的前提。\n",
      "item": [
          "避强定位",
          "避弱定位",
          "迎头定位",
          "反向定位"
      ],
      "answer": "C"
  },
  {
      "topic": "差异性市场营销策略主要有（     ）。\n",
      "item": [
          "完全差异性策略",
          "市场专业化策略",
          "产品专业化策略",
          "选择性专业化策略",
          "集中性营销策略"
      ],
      "answer": "A,B,C,D"
  },
  {
      "topic": "下列属于集中性市场营销策略优势的是（     ）。\n",
      "item": [
          "可以更深入地了解细分市场的需求",
          "在局部市场上创造出独一无二的优势",
          "经营对象相对比较集中，争取较高的投资收益率",
          "可以实现成本经济性，可节约研发成本和销售费用",
          "可以实现专业化经营"
      ],
      "answer": "A,B,C,E"
  },
  {
      "topic": " 可以选择的目标市场策略主要有(      )。\n",
      "item": [
          "无差异性市场营销策略",
          "差异性市场营销策略",
          "集中性市场营销策略",
          "分散性市场营销策略"
      ],
      "answer": "A,B,C"
  },
  {
      "topic": " 下列哪些是快递市场细分的作用(      )。\n",
      "item": [
          "有利于快递企业择最有效的目标市场,发现和利用新的市场机会;",
          "有利于快递企业提高新产品的服务时限,提升服务质量;",
          "有利于快递企业更合理地配置市场营销资源,取得竞争优势和良好的经济效益;",
          "有利于快递企业不断开发新的快递产品,满足不断变化的、个性化的快递客户需求;"
      ],
      "answer": "A,C,D"
  },
  {
      "topic": " 快递市场按客户利益分可以分为(       )。\n",
      "item": [
          "价格需求型",
          "安全需求型",
          "速度需求型",
          "服务需求型"
      ],
      "answer": "A,B,C,D"
  },
  {
      "topic": " 下列哪些是快递市场定位的具体策略(      )。\n",
      "item": [
          "避强定位",
          "迎头定位",
          "创新定位",
          "重新定位"
      ],
      "answer": "A,B,C,D"
  },
  {
      "topic": "小米总裁雷军曾说，“只要站在风口，猪也能飞起来”，意思是说在进入新的领域、寻找新机会时，要放低姿态，虚心学习，既要埋头苦干，也要把握时机，顺势而为。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "产品专业化策略的优点是适当缩小市场面，有利于发挥企业优势，扩大市场销售量，增加销售收入，避免因产品单一可能造成的弊端。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "市场专业化策略的缺点是一旦产品进入夕阳阶段，企业的营销将比较困难。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "市场定位的本质，是使本企业与市场其他企业严格区分开来。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "市场细分的目的是企业能集中力量对准最核心的目标客户群，有效地实现营销目的。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "快递市场细分的原则之一效益性原则，就是指经济效益。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "有待细分的快递市场必须是同质的，即在整体市场中确实存在着消费需求与购买行为的差异。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "制定快递目标市场策略分为三个步骤：市场细分、目标市场选择和市场定位，也即STP步骤。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "产品专业化策略，是指企业在进行市场细分的基础上，结合企业的实际情况，有选择地放弃部分细分市场，选取若干有利的细分市场作为目标市场，并为各目标市场提供不同的产品，实行不同的营销组合策略。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "集中性市场营销策略简称集中性营销策略,就是把整个市场划分为若干个细分市场后,只选择一个或极少数细分市场作为自己将要为之服务的目标市场,集中精力搞专业化开发和经营。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "快递市场细分是指快递企业按照某种标准,将快递市场上的客户划分成若干个客户群,形成不同的细分市场。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "由于国内民营快递的自身实力问题,现阶段许多民营快递都把主要精力放在国内小件快递市场上,而较少去开拓国际快递市场。这体现了快递市场细分可衡量性原则。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "评估与审查客户对快递企业产品或服务需求的程度是指（ ）。\n",
      "item": [
          "需求度",
          "需求量",
          "购买力",
          "决策者"
      ],
      "answer": "A"
  },
  {
      "topic": "（      ）是企业与客户之间最传统，也是最主要、最有效的一种沟通方式。\n",
      "item": [
          "面对面沟通",
          "电话沟通",
          "呼叫中心",
          "互联网平台"
      ],
      "answer": "A"
  },
  {
      "topic": "（     ），优点是比较节省时间，所获得信息也比较客观准确，缺点是费用比较高。\n",
      "item": [
          "资料查询法",
          "市场咨询法",
          "电话营销法",
          "逐户寻访法"
      ],
      "answer": "B"
  },
  {
      "topic": " 制订快递客户开发计划最基本要求是(      )。\n",
      "item": [
          "要有目的性",
          "要清晰反映客户消费特征",
          "要清晰反映客户群体特征",
          "要明确竞争对手和自身态势"
      ],
      "answer": "A"
  },
  {
      "topic": " 手机作为(      ),已发挥着重要作用。\n",
      "item": [
          "第二媒体",
          "第三媒体",
          "第四媒体",
          "第五媒体"
      ],
      "answer": "D"
  },
  {
      "topic": "下列几种沟通方式中,最常用也最为便捷的是(   )。\n",
      "item": [
          "面对面",
          "电话",
          "互联网平台",
          "全信群发平台"
      ],
      "answer": "B"
  },
  {
      "topic": "属于评估潜在快递客户的法则是( )。\n",
      "item": [
          "高斯法则",
          "爱德玛法则",
          "帕列托法则",
          "FABE销售法则"
      ],
      "answer": "C"
  },
  {
      "topic": "销售人员在某一特定的区域内,首先寻找并争取有较大影响力的中心人物为客户,然后利用中心人物的影响与协助把该区域内可能的潜在客户发展为潜在客户的方法是(    )。\n",
      "item": [
          "光辉效应法",
          "光环效应法",
          "声誉效应法",
          "品牌效应法"
      ],
      "answer": "A"
  },
  {
      "topic": "评价潜在快递客户的MAN法则中,A代表的是(     )。\n",
      "item": [
          "购买资金",
          "决策权",
          "购买需要",
          "购买需求"
      ],
      "answer": "B"
  },
  {
      "topic": "逐户寻访法遵循(     )原理,是一个比较成熟、可靠的方法。\n",
      "item": [
          "帕列托法则",
          "平均法则",
          "MAN法则",
          "二八法则"
      ],
      "answer": "B"
  },
  {
      "topic": "在所有的寻找潜在客户的方法中,比较有效的是(      )。\n",
      "item": [
          "逐户寻访法",
          "资料查阅法",
          "电话营销法",
          "客户引荐法"
      ],
      "answer": "D"
  },
  {
      "topic": "(      )适合于一些具有一定品牌形象、具有一定品味的快递服务或产品销售。\n",
      "item": [
          "客户引荐法",
          "光辉效应法",
          "滚雪球法",
          "市场咨询法"
      ],
      "answer": "B"
  },
  {
      "topic": "快递客户开发计划的基本要求除了要明确竞争对手之外还需要了解(      )。\n",
      "item": [
          "合作伙伴",
          "自身态势",
          "自身能力",
          "客户情况"
      ],
      "answer": "B"
  },
  {
      "topic": "客户购买力是指客户购买快递产品或服务的(      )能力。\n",
      "item": [
          "金钱支付",
          "现金支付",
          "费用支付",
          "货币支付"
      ],
      "answer": "D"
  },
  {
      "topic": "根据公司的业务情况,可以将客户分(     )、重要客户和一般客户。\n",
      "item": [
          "大客户",
          "关键客户",
          "优质客户",
          "VIP客户"
      ],
      "answer": "B"
  },
  {
      "topic": "下列哪些人员会影响到决策的做出（    ）。\n",
      "item": [
          "决定者",
          "购买者",
          "使用者",
          "影响者",
          "守门人"
      ],
      "answer": "A,B,C,D,E"
  },
  {
      "topic": "属于外部影响力因素的有（     ）。\n",
      "item": [
          "自我观念",
          "工作年限",
          "个人理解力",
          "参照群体",
          "竞争关系"
      ],
      "answer": "B,D,E"
  },
  {
      "topic": "属于内部影响力因素的是（     ）。\n",
      "item": [
          "性格特点",
          "教育背景",
          "供需关系",
          "外部环境",
          "方针政策"
      ],
      "answer": "A,B"
  },
  {
      "topic": "下列属于新媒体的是（     ）。\n",
      "item": [
          "广播",
          "手机",
          "互联网",
          "数字电视",
          "报纸期刊"
      ],
      "answer": "B,C,D"
  },
  {
      "topic": " 以下属于寻找潜在客户的原则的有(     )。\n",
      "item": [
          "上门拜访",
          "量身定制",
          "重点关注",
          "循序渐进",
          "客户引荐"
      ],
      "answer": "B,C,D"
  },
  {
      "topic": "快递客户开发计划的主要内容有(       )。\n",
      "item": [
          "快递客户的选择",
          "沟通方式的选择",
          "时间表的制定",
          "效果的评估",
          "效果的衡量标准"
      ],
      "answer": "A,B,C,D,E"
  },
  {
      "topic": "快递客户开发计划的基本要求有(       )。\n",
      "item": [
          "要有明确目的或目标",
          "要能清晰反映客户的特性",
          "要明确竞争对手和自身的态势",
          "要有详细的计划和实施方案",
          "要有明确的衡量标准"
      ],
      "answer": "A,B,C"
  },
  {
      "topic": "快递客户因素分析的内容包括(       )。\n",
      "item": [
          "客户需求度",
          "客户需求量",
          "客户购买力",
          "客户决策者",
          "客户销售额"
      ],
      "answer": "A,B,C,D"
  },
  {
      "topic": "挖掘潜在客户的方法有(      )。\n",
      "item": [
          "旁敲侧击,寻求突破",
          "乘胜追击,挖掘需求",
          "体验消费,细节制胜",
          "主动出击,服务到家"
      ],
      "answer": "A,B,C"
  },
  {
      "topic": "根据紧迫性可将潜在客户分为(       )。\n",
      "item": [
          "渴望型客户",
          "失望型客户",
          "有望型客户",
          "观望型客户"
      ],
      "answer": "A,C,D"
  },
  {
      "topic": "潜在客户就是指对销售人员所在公司的产品或服务确实存在需求并具有购买能力的任何企业。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "寻找潜在客户是任何销售人员从事销售工作的一条起跑线。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "“有效利用客户资源”要求企业学会放弃一些不可能使用本企业快递服务的客户。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "内部影响力更多的是客观因素,而外部影响力更多的是主观因素,两种影响力在多数情况下是相互影响、相互作用的。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "关键人物会随着时间的推移、环境的变化而变化,并非一成不变的。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "快递客户开发计划是指为了实现企业盈利而争取更多忠实快递客户所采用的一种书面计划方式。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "当快递业务员认定目标客户对自己的快递产品或服务有需求时,不需要向客户进一步探询对快递产品或服务的具体期望。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "业务人员对所推销的产品是否有足够的了解,是否能给客户以信心,成为开发客户的唯一因素。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "大众客户关注企业的( )和体制的安全性。\n",
      "item": [
          "动态实力",
          "静态实力",
          "综合实力",
          "经济实力"
      ],
      "answer": "B"
  },
  {
      "topic": "校园和社区客户的特点是(      )。\n",
      "item": [
          "寄件多",
          "收件多",
          "寄件少",
          "收件少",
          "不确定"
      ],
      "answer": "B,C"
  },
  {
      "topic": "企业客户主要看重交寄物品的安全与否,而个人客户主要看重快递服务价格的高低。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "大众客户对快递企业的服务方式、服务态度及服务水平要求较高。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "中高端客户购买快递产品时比较感性，合作相对固定且周期较长。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "下列选项中哪项不属于快递客户调查的是(        )。\n",
      "item": [
          "客户名称",
          "寄件类型",
          "服务要求",
          "客户职业"
      ],
      "answer": "D"
  },
  {
      "topic": "开展快递企业客户调查,主要是为了掌握快递客户的(      )。\n",
      "item": [
          "真实需求",
          "快递需求",
          "网购需求",
          "寄递需求"
      ],
      "answer": "A"
  },
  {
      "topic": " 中国首家快递协会在(      )成立。\n",
      "item": [
          "江苏省",
          "浙江省",
          "广东省",
          "上海市"
      ],
      "answer": "C"
  },
  {
      "topic": " (        ),是一种比较常用的快递客户调查途径,其优点是能直截了当地获取客户的信息。\n",
      "item": [
          "直接咨询客户企业",
          "通过竞争对手",
          "通过客户所在的行业协会",
          "通过新闻媒体"
      ],
      "answer": "A"
  },
  {
      "topic": " 以下哪项不属于资料汇总的系统分类因素(       )。\n",
      "item": [
          "客户需求的分布区域",
          "客户的消费水平",
          "运费的承受能力",
          "安全性的要求"
      ],
      "answer": "B"
  },
  {
      "topic": " 快递客户调查资料的归档与利用不包括(       )。\n",
      "item": [
          "归档",
          "整理",
          "分类",
          "利用"
      ],
      "answer": "B"
  },
  {
      "topic": " 中国快递协会于(      )在北京成立。\n",
      "item": [
          "2007年2月",
          "2008年2月",
          "2009年2月",
          "2010年2月"
      ],
      "answer": "C"
  },
  {
      "topic": "中国消费者协会确定2025年全国消协组织消费维权年主题为（ ）。\n",
      "item": [
          "提振消费信心",
          "共促消费公平",
          "激发消费活力",
          "共筑消费满意"
      ],
      "answer": "D"
  },
  {
      "topic": "客户开发的步骤包括（      ）。\n",
      "item": [
          "客户扫街调查",
          "识别目标客户",
          "访问目标客户",
          "评价目标客户",
          "确定合作关系"
      ],
      "answer": "A,B,C,D,E"
  },
  {
      "topic": "企业获取客户资料的来源有(       )。\n",
      "item": [
          "企业内部渠道",
          "企业外部渠道",
          "企业员工渠道",
          "企业客户渠道",
          "企业领导渠道"
      ],
      "answer": "A,B"
  },
  {
      "topic": "快递客户调查流程的设计阶段的内容包括(       )。\n",
      "item": [
          "调查计划",
          "调查方法",
          "客户信息收集",
          "客户信息筛选",
          "资料汇总"
      ],
      "answer": "A,C,D"
  },
  {
      "topic": "快递客户调查的方法有(      )。\n",
      "item": [
          "问卷调查",
          "新闻谋体",
          "委托第三方调查",
          "日常走访",
          "快递行业协会"
      ],
      "answer": "A,C,D"
  },
  {
      "topic": "问卷调查法的形式有(    )。\n",
      "item": [
          "报刊问卷",
          "邮寄问卷",
          "发送问卷",
          "网络问卷",
          "现场问卷"
      ],
      "answer": "A,B,C,D,E"
  },
  {
      "topic": "行业协会的基本职能包括（ ）。\n",
      "item": [
          "代表职能",
          "协调职能",
          "监督职能",
          "领导职能",
          "统计职能"
      ],
      "answer": "A,B,C,E"
  },
  {
      "topic": "客户数据库建立之后不需要进行及时的数据更新。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "通过不同的投诉途径均能获取快递客户的意见,而通过总结和改善这些意见也是一种非常好的调查方式。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "快递行业协会能维护快递企业之间公平的市场竞争关系，创造良好的市场竞争秩序。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "快递行业协会是一个政府机构。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "快递行业协会提高企业交易活动费用，提高交易效率。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "浙江省快递协会是全国首家快递协会,于2007年10月在杭州成立。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "人们对客户价值的定量计算主要采取的方法是（     ）。\n",
      "item": [
          "关键指标法",
          "财务分析法",
          "相关分析法",
          "回归分析法"
      ],
      "answer": "A"
  },
  {
      "topic": "（      ）反映了客户的现状，同时也反映了客户未来的业务需求，进而放映出企业在未来能与之进行业务发展的潜力。\n",
      "item": [
          "客户交易类指标",
          "客户忠诚类指标",
          "客户特征类指标",
          "客户财务贡献类指标"
      ],
      "answer": "C"
  },
  {
      "topic": "（     ）主要反映了客户与企业进行商务活动的过程中交易顺利程度的指标。\n",
      "item": [
          "客户财务贡献类指标",
          "客户交易类指标",
          "客户特征类指标",
          "客户忠诚类指标"
      ],
      "answer": "B"
  },
  {
      "topic": "下列不属于4R理论的是（     ）。\n",
      "item": [
          "关联",
          "反应",
          "关系",
          "沟通"
      ],
      "answer": "D"
  },
  {
      "topic": "传统的营销组合4P理论不包括（       ）。\n",
      "item": [
          "产品",
          "客户",
          "价格",
          "促销"
      ],
      "answer": "B"
  },
  {
      "topic": "在快递客户购买总价值中，（       ）是客户选择快递服务需考虑的首要因素。\n",
      "item": [
          "产品价值",
          "服务价值",
          "人员价值",
          "形象价值"
      ],
      "answer": "A"
  },
  {
      "topic": "以下(      )不属于客户总成本。\n",
      "item": [
          "货币成本",
          "时间成本",
          "精神成本",
          "人工成本"
      ],
      "answer": "D"
  },
  {
      "topic": "(       )是客户需求的核心内容之一,也是客户选择快递服务所考虑的首要因素。\n",
      "item": [
          "产品价值",
          "产品特性",
          "产品服务",
          "产品"
      ],
      "answer": "A"
  },
  {
      "topic": "（      ）是伴随快递产品出售,快递企业向客户提供的产品介绍、培训、包装、收寄、运输、派送等服务时产生的价值。\n",
      "item": [
          "人员价值",
          "产品价值",
          "服务价值",
          "形象价值"
      ],
      "answer": "C"
  },
  {
      "topic": "下列指标中属于反映客户财务贡献类指标的是(      )。\n",
      "item": [
          "客户交易次数",
          "客户月收入",
          "毛利率",
          "客户流失率"
      ],
      "answer": "C"
  },
  {
      "topic": "企业的最终目标是(     )。\n",
      "item": [
          "销售额最大化",
          "客户满意",
          "成本最小化",
          "利润最大化"
      ],
      "answer": "D"
  },
  {
      "topic": "客户对营销活动响应度反映了客户价值评价指标中的(     )。\n",
      "item": [
          "客户忠诚类",
          "客户财务贡献类",
          "客户特征类",
          "客户交易类"
      ],
      "answer": "A"
  },
  {
      "topic": "客户的潜在价值主要体现在（     ）。\n",
      "item": [
          "当前的交易数量",
          "未来的增量购买",
          "未来的交叉购买",
          "影响其他客户购买",
          "对企业品牌的增值贡献"
      ],
      "answer": "B,C"
  },
  {
      "topic": "客户年分摊的营销成本是指客户每年所耗费企业的营销费用，包括（     ）。\n",
      "item": [
          "拜访费用",
          "服务费用",
          "运输费用",
          "包装费用",
          "促销费用"
      ],
      "answer": "A,B,C,D,E"
  },
  {
      "topic": "4C理论包括（     ）。\n",
      "item": [
          "客户",
          "价格",
          "成本",
          "便利",
          "沟通"
      ],
      "answer": "A,C,D,E"
  },
  {
      "topic": "下列指标中，反映快递客户当前价值的有（     ）。\n",
      "item": [
          "快递业务量",
          "快递客户对企业的满意度",
          "毛利率",
          "利润额",
          "客户投诉比例"
      ],
      "answer": "A,C,D"
  },
  {
      "topic": "快递客户价值的内容包括(       )。\n",
      "item": [
          "当前价值",
          "潜在价值",
          "影响价值",
          "利益价值",
          "货币价值"
      ],
      "answer": "A,B,C"
  },
  {
      "topic": "客户购买总价值包括(       )。\n",
      "item": [
          "产品价值",
          "员工价值",
          "服务价值",
          "形象价值",
          "企业价值"
      ],
      "answer": "A,B,C,D"
  },
  {
      "topic": "快递客户在选购产品或服务时,往往从(      )两方面进行比较分析。\n",
      "item": [
          "价值",
          "服务",
          "人员",
          "成本",
          "品牌"
      ],
      "answer": "A,D"
  },
  {
      "topic": "常用的客户价值评价指标有(       )。\n",
      "item": [
          "客户财务贡献类",
          "客户特征类",
          "客户交易类",
          "客户忠诚类",
          "客户情感类"
      ],
      "answer": "A,B,C,D"
  },
  {
      "topic": "客户特征类指标主要是指那些反映了客户的(      )的指标。\n",
      "item": [
          "企业规模",
          "注册资金",
          "年销售额",
          "婚姻状况",
          "交易额"
      ],
      "answer": "A,B,C,D"
  },
  {
      "topic": "一般来讲，客户与企业的关系越密切，客户价值就越大。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "一般而言，客户与企业之间的交易越频繁、时间越长、退货频率和金额越多，客户价值就越大。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "一般而言，客户财务贡献类指标越高，客户价值就越大。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "企业和客户互为价值感受主体和价值感受客体的客户价值研究，称为客户价值交换研究。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "货币成本是构成客户总成本的主要和基本要素。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "在一定条件下,精力和体力成本越小,客户为购买快递产品所付出的总成本越低,从而客户让渡价值越小。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "客户价值仅限于某次消费给企业带来的收益。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "检验快递企业是否成熟的重要标志是能否维系客户价值。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "快递企业要做到以人为本，竭力为每一位快递客户提供“量体裁衣”的服务是属于满足客户的（    ）。\n",
      "item": [
          "普遍性需求",
          "多元化需求",
          "特殊性需求",
          "个性化需求"
      ],
      "answer": "D"
  },
  {
      "topic": "快递员工渴望得到领导的认可与赏识是属于（ ）的满足。\n",
      "item": [
          "生理需求",
          "尊重需求",
          "安全需求",
          "社交需求"
      ],
      "answer": "B"
  },
  {
      "topic": "以下不属于快递客户的消费心理的是(     )。\n",
      "item": [
          "求知心理",
          "实用心理",
          "求异心理",
          "保密心理"
      ],
      "answer": "A"
  },
  {
      "topic": "在西游记团队中,孙悟空属于哪个层次的需求( )。\n",
      "item": [
          "自我实现需求",
          "安全需求",
          "社交需求",
          "尊重需求"
      ],
      "answer": "A"
  },
  {
      "topic": "(       )是人们最原始、最基本的需求。\n",
      "item": [
          "安全需求",
          "尊重需求",
          "生理需求",
          "社交需求"
      ],
      "answer": "C"
  },
  {
      "topic": "客户需求不是一成不变的,有些需求是必须的,最基本的,有些则与外界的刺激密切相关,这是快递客户需求的(     )。\n",
      "item": [
          "扩展性",
          "多层次性",
          "可引导性",
          "分散性"
      ],
      "answer": "C"
  },
  {
      "topic": "在西游记团队中,白龙马属于哪个层次的需求(    )。\n",
      "item": [
          "生理需求",
          "安全需求",
          "社交需求",
          "尊重需求"
      ],
      "answer": "C"
  },
  {
      "topic": "马斯洛需求层次论由低到高的第三层是(      )。\n",
      "item": [
          "生理需求",
          "社交需求",
          "安全需求",
          "尊重需求"
      ],
      "answer": "B"
  },
  {
      "topic": "如何才能了解客户的需求,怎么样去引导客户,购买更多的产品,最主要的是(     )。\n",
      "item": [
          "设身处地",
          "换位思考",
          "量体裁衣",
          "提供个性化服务"
      ],
      "answer": "B"
  },
  {
      "topic": "以下是快递客户的需求的特点的是(       )。\n",
      "item": [
          "扩展性",
          "多层次性",
          "可引导性",
          "分散性",
          "单一性"
      ],
      "answer": "A,B,C,D"
  },
  {
      "topic": "所谓快递客户的普遍性需求,也即一般快递客户的都具有的需求,指的是快递客户对快递服务的(     )等普遍性需求。\n",
      "item": [
          "迅速",
          "准确",
          "安全",
          "方便",
          "便宜"
      ],
      "answer": "A,B,C,D"
  },
  {
      "topic": "按照需求的共性与个性分类快递客户的需求可分为(      )。\n",
      "item": [
          "普遍性需求",
          "特殊性需求",
          "多样化需求",
          "个性化需求",
          "多元化需求"
      ],
      "answer": "A,B,D"
  },
  {
      "topic": "随着信息技术以及人们生活水平的提高，快递客户的需求也会不断地向前发展。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "需求与需要是同一个意思，客户既要有购买欲望，更要求购买能力。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "医疗保险、安全规则、工作保证等都是为了满足人们的安全需求。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "便捷心理是快递客户最基本的消费心理。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "一个客户往往会根据自己的经验以及快递企业各自的特点和快件寄达的区域，选择不同的快递企业寄递快件，这反映了快递客户需求的扩展性。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "消费心理是指消费者进行消费活动时所表现出的消费习惯与价值观的过程。\n",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "no"
  },
  {
      "topic": "1.1.2_1快递企业的部门与部门之间是一种“互为()的关系”。",
      "item": [
          "外部客户",
          "互补",
          "替代",
          "内部客户"
      ],
      "answer": "D"
  },
  {
      "topic": "1.1.2_2内部客户是指快递企业组织内部的()。",
      "item": [
          "机构",
          "部门",
          "员工",
          "领导"
      ],
      "answer": "A,B,C"
  },
  {
      "topic": "1.1.2_3按客户为快递企业提供价值的大小分类,可以分为()",
      "item": [
          "高端客户",
          "终端客户",
          "中端客户",
          "大众客户"
      ],
      "answer": "A,C,D"
  },
  {
      "topic": "1.1.2_1与中端客户建立关系的目的,是提高他们对本企业快递服务的购买份额,培养忠诚度,提高客户价值。",
      "item": [
          "正确",
          "错误"
      ],
      "answer": "yes"
  },
  {
      "topic": "1.1.1_1(    )是快递企业的最大资产和利润之源,更是快递企业所有工作的中心。",
      "item": [
          "快递资产",
          "快递员工",
          "快递客户",
          "快递信息技术"
      ],
      "answer": "C"
  },
  {
      "topic": "1.1.1_1下列属于快递客户特点的是(      )。",
      "item": [
          "注重产品时效",
          "注重服务便捷",
          "注重产品安全",
          "首轮效应"
      ],
      "answer": "A,B,C,D"
  }
]
function startAuto() {
  setInterval(() => {
    let title = document.querySelectorAll(".question_title p")[1].textContent;
    console.log(title);
    for (let key in checktopic) {
      //   console.log(topic[key][0] == title);
      if (checktopic[key].topic == title) {
        switch (checktopic[key].answer) {
          case "A": {
            document.querySelectorAll(".el-radio-group input")[0].click();
            break;
          }
          case "B": {
            document.querySelectorAll(".el-radio-group input")[1].click();
            break;
          }
          case "C": {
            document.querySelectorAll(".el-radio-group input")[2].click();
            break;
          }
          case "D": {
            document.querySelectorAll(".el-radio-group input")[3].click();
            break;
          }
          case "yes": {
            document.querySelectorAll(".el-radio-group input")[0].click();
            break;
          }
          case "no": {
            document.querySelectorAll(".el-radio-group input")[1].click();
            break;
          }
          default: {
            console.log("error");
            break;
          }
        }
      }
    }
    setTimeout(() => {
      document
        .querySelectorAll(".el-button.el-button--primary.el-button--small")[1]
        .click();
    }, 25); // 点击下一题
  }, 50);
}
// startAuto();

function checkTopic() {
  let title = document.querySelectorAll(".question_title p")[1].textContent;
  for (let key in checktopic) {
    if (checktopic[key].topic == title) {
      console.log(checktopic[key].topic,checktopic[key].item,checktopic[key].answer);
    }
  }
}