let topic = [
    {
        "topic": "‌无着快件是指( )。‌",
        "item": [
            "快件在运输过程中丢失的快件",
            "快件因无法投递且无法退回的快件",
            "快件因收件人拒收而被退回的快件",
            "快件因寄件人取消寄递而被退回的快件"
        ],
        "answer": "B"
    },
    {
        "topic": "‌拒付件是指( )。‌",
        "item": [
            "快件因超重而被拒收但无需支付额外费用的快件",
            "收件人拒绝接收的到付件",
            "快件因损坏而被拒收但无需支付费用的快件",
            "寄件人拒绝支付的快递费用"
        ],
        "answer": "B"
    },
    {
        "topic": "‌拒收件是指( )。‌",
        "item": [
            "快件在运输过程中损坏的快件",
            "收件人拒绝接收的快件",
            "快件因寄件人取消寄递而被退回的快件",
            "快件因无法投递而被退回的快件"
        ],
        "answer": "B"
    },
    {
        "topic": "在没有道路中心线的道路上行驶，城市道路的机动车行驶速度为每小时（  ）公里",
        "item": [
            "40",
            "50",
            "60",
            "30"
        ],
        "answer": "D"
    },
    {
        "topic": "业务处理区必选的服务协议提示为:",
        "item": [
            "“代收货款金额详见系统”",
            "“快递服务协议内容本人已阅知并同意”",
            "“内件信息已加密处理”",
            "“生鲜冷链运输请优先处理”"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务主体在处理索赔申告时，应在收到正式索赔申告后多久内答复寄件人?",
        "item": [
            "24小时",
            "72小时",
            "48小时",
            "12小时"
        ],
        "answer": "A"
    },
    {
        "topic": "快递服务主体在投递快件时，若快件包装出现明显破损，应告知收件人可以做什么?",
        "item": [
            "查看内件物品或拒收快件",
            "直接签收",
            "自行修复包装",
            "联系快递员赔偿"
        ],
        "answer": "A"
    },
    {
        "topic": "‌快递员和快件处理员的主要区别在于( )。‌",
        "item": [
            "薪资水平不同",
            "工作内容不同",
            "所属公司不同",
            "工作地点不同"
        ],
        "answer": "B"
    },
    {
        "topic": "‌实名收寄的主要目的是什么?( )。‌",
        "item": [
            "降低快递成本",
            "确保快件安全",
            "方便快递员揽收快件",
            "提高快递服务效率"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务主体在封发国际出境快件时，应如何操作?",
        "item": [
            "单独装袋封发",
            "直接交给用户",
            "与国内快件混封",
            "暂存快递服务站"
        ],
        "answer": "A"
    },
    {
        "topic": "《中华人民共和国邮政法实施细则》于（）起正式施行。",
        "item": [
            "2009年10月",
            "1990年11月",
            "2009年9月",
            "1986年12月"
        ],
        "answer": "B"
    },
    {
        "topic": "北美洲主要城市的国际快递服务时限，除出现海关清关障碍以及不可抗力等因素外，一般不超过多少个工作日( )。",
        "item": [
            "12个工作日",
            "14个工作日",
            "10个工作日",
            "8个工作日"
        ],
        "answer": "D"
    },
    {
        "topic": "‌省际快递是指( )。‌",
        "item": [
            "同一城市内的快递服务",
            "中国与港澳台地区的快递服务",
            "同一省份内不同城市间的快递服务",
            "不同省份间的快递服务"
        ],
        "answer": "D"
    },
    {
        "topic": "‌快递服务是按照什么进行的寄递活动?( )。‌",
        "item": [
            "政府的统一标准",
            "约定的时限和方式",
            "寄件人的要求",
            "快递公司的内部规定"
        ],
        "answer": "B"
    },
    {
        "topic": "经营快递业务的企业与快递从业人员约定按照收寄、投递快件的数量实行计件工资的，应当按照（  ）和（  ），合理确定快递从业人员的劳动定额和计件工资标准。",
        "item": [
            "公司劳动定额标准、公司最低工资标准",
            "行业劳动定额标准、公司最低工资标准",
            "公司劳动定额标准、当地最低工资标准      ",
            "行业劳动定额标准、当地最低工资标准"
        ],
        "answer": "D"
    },
    {
        "topic": "国家实行快递统计报告制度，快递企业应当按照(   )的有关规定履行企业的统计上报义务。",
        "item": [
            "中华人民共和国邮政法",
            "快递市场管理办法",
            "快递业务经营许可管理办法\n",
            "中华人民共和国统计法"
        ],
        "answer": "D"
    },
    {
        "topic": "‌国际快递业务师主要负责哪些工作?( )。‌",
        "item": [
            "国内快递业务的推广",
            "国际快件的中转清关管理",
            "快件分拣和装载",
            "快递末端网点的建设"
        ],
        "answer": "B"
    },
    {
        "topic": "关税起征点为（）。",
        "item": [
            "50RMB",
            "50USD",
            "50EUR",
            "50GBP"
        ],
        "answer": "A"
    },
    {
        "topic": "邮政管理部门履行监督检查职责时，监督检查人员不得少于(    ) 人并出示执法证件。",
        "item": [
            "4",
            "2",
            "5",
            "3"
        ],
        "answer": "B"
    },
    {
        "topic": "收件人联系电话隐藏位数要求为:",
        "item": [
            "6 位及以上",
            "7 位及以上",
            "5 位及以上",
            "4 位及以上"
        ],
        "answer": "A"
    },
    {
        "topic": "‌保价快递是指( )。‌",
        "item": [
            "用户支付额外费用的快递服务",
            "用户可自行设定赔偿金额的快递服务",
            "仅适用于贵重物品的快递服务",
            "快递服务主体对快件丢失、毁损等承担赔偿责任的快递服务"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务主体在收寄快件时，应确保快递包装的什么要求?",
        "item": [
            "包装材料的颜色",
            "包装材料的环保性",
            "包装材料的品牌",
            "包装材料的来源"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务主体在收寄快件时，应使用什么类型的快递包装用品?",
        "item": [
            "用户提供的包装用品",
            "快递员的个人选择",
            "符合国家标准和行业标准规定的",
            "任意包装用品"
        ],
        "answer": "C"
    },
    {
        "topic": "代收货款业务的结算周期未约定时，最长不超过:",
        "item": [
            "3 个工作日",
            "10 个工作日",
            "7 个工作日",
            "5 个工作日"
        ],
        "answer": "C"
    },
    {
        "topic": "‌以下哪项服务不属于快递服务的特殊类别?( )。‌",
        "item": [
            "代收货款",
            "签单返还",
            "逆向快递",
            "快递咨询"
        ],
        "answer": "D"
    },
    {
        "topic": "‌以下哪个岗位负责快件的安全检查工作?( )。‌",
        "item": [
            "邮件快件安检员",
            "快件处理员",
            "快递站点管理师",
            "快递员"
        ],
        "answer": "A"
    },
    {
        "topic": "道路货物运输包括（  ）运输和危险品货物运输。",
        "item": [
            "特殊货物",
            "普通货物",
            "邮件快件",
            "一般货物"
        ],
        "answer": "B"
    },
    {
        "topic": "二维码必选内容不包括:",
        "item": [
            "收件人地址信息",
            "快件唯一编号",
            "通用寄递地址编码",
            "完整显示的寄件人联系电话"
        ],
        "answer": "D"
    },
    {
        "topic": "同城快递服务时限，寄件地和收件地在同一城市城区的，一般不超过多少小时( )。",
        "item": [
            "24小时",
            "48小时",
            "72小时",
            "96小时"
        ],
        "answer": "A"
    },
    {
        "topic": "快递服务主体在运输快件时，若出现特殊情况导致原定路由不适用，应如何处理?",
        "item": [
            "通知用户自行取件",
            "直接取消运输",
            "根据实际情况调整计划并做好记录",
            "继续按原路由运输"
        ],
        "answer": "C"
    },
    {
        "topic": "以下哪一项不是邮政普遍服务的本质属性(      )。",
        "item": [
            "属于基本公共服务",
            "依托社会资源提供的服务",
            "具有政府主导性",
            "满足社会商业需要的服务"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务主体在处理无着快件时，应按照什么规定进行处理?",
        "item": [
            "用户的要求",
            "快递员的判断",
            "无法投递又无法退回快件的相关规定",
            "快递服务主体的内部规定"
        ],
        "answer": "C"
    },
    {
        "topic": "各省、自治区、直辖市邮政管理部门的主要职责(   )。",
        "item": [
            "拟订邮政对外合作与交流政策并组织实施，处理邮政外事工作\n",
            "监督管理本地区邮政市场以及邮政普遍服务和机要通信等特殊服务的实施。",
            "负责纪念邮票的选题和图案审查\n",
            "代表国家参加国际邮政组织，处理政府间邮政事务\n"
        ],
        "answer": "B"
    },
    {
        "topic": "省内异地及省际快递服务时限，一般不超过多少小时( )。",
        "item": [
            "96小时",
            "120小时",
            "72小时",
            "144小时"
        ],
        "answer": "C"
    },
    {
        "topic": "快递服务主体在投递快件时，若快件无法投递且联系不到收件人，应与谁协商处理办法?",
        "item": [
            "快递员",
            "快递服务站",
            "邮政管理部门",
            "寄件人"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务主体在使用数据时，应根据什么定义不同级别数据的访问权限( )。",
        "item": [
            "快递服务主体内部规定",
            "用户需求",
            "数据安全级别",
            "法律法规未明确规定"
        ],
        "answer": "C"
    },
    {
        "topic": "快递服务的运输方式不包括(    )。",
        "item": [
            "公路",
            "铁路",
            "航空",
            "海运"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务主体在选用快递包装用品时，应减少直至禁止使用哪种类型的包装用品( )。",
        "item": [
            "取得绿色产品认证的包装用品",
            "一次性不可降解的塑料包装袋",
            "可循环快递封套",
            "可循环快递包装箱"
        ],
        "answer": "B"
    },
    {
        "topic": "邮政管理部门对邮政快递业监管手段不包括（  ）。",
        "item": [
            "理论手段",
            "经济手段",
            "法律手段",
            "行政手段"
        ],
        "answer": "A"
    },
    {
        "topic": "快递服务主体应建立的体系以评价服务质量包括( )。",
        "item": [
            "无需建立任何体系",
            "市场评价体系",
            "财务评价体系",
            "快递服务质量评价体系"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务主体在收寄快件时，应确保快递包装的什么操作?",
        "item": [
            "忽略包装安全性",
            "随意包装",
            "根据内件物品设计合理的包装方式",
            "使用最多的包装材料"
        ],
        "answer": "C"
    },
    {
        "topic": "分支机构停止经营快递业务超过（    ）个月会被邮政管理部门公告作废相关名录。",
        "item": [
            "10",
            "5",
            "3",
            "6"
        ],
        "answer": "D"
    },
    {
        "topic": "经营快递业务的企业提交年度报告中隐瞒真实情况弄虚作假的，管理部门可以处（   ）的罚款。",
        "item": [
            "三万元以上五万元以下",
            "三万元以上",
            "二万元以下",
            "一万元以上三万元以下"
        ],
        "answer": "D"
    },
    {
        "topic": "欧洲地区主要城市的国际快递服务时限，除出现海关清关障碍以及不可抗力等因素外，一般不超过多少个工作日( )。",
        "item": [
            "12个工作日",
            "10个工作日",
            "14个工作日",
            "16个工作日"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务主体在处理国际快件投诉时，处理时限应不超过多少个日历天?",
        "item": [
            "14天",
            "7天",
            "21天",
            "30天"
        ],
        "answer": "C"
    },
    {
        "topic": "邮政管理部门的监督检查人员应当出示（  ），告知快递企业检查事由和依据。",
        "item": [
            "户口簿",
            "身份证",
            "执法证件",
            "搜查令"
        ],
        "answer": "C"
    },
    {
        "topic": "‌逆向快递的主要服务内容是什么?( )。‌",
        "item": [
            "为用户提供快件查询服务",
            "将快件从寄件人处取回并送达收件人",
            "将快件从收件人处取回并送达寄件人",
            "为用户提供快件包装服务"
        ],
        "answer": "C"
    },
    {
        "topic": "下列选项中不属于邮政管理部门应当撤销经营快递业务的企业《快递业务经营许可证》的情况的是（    ）。\n",
        "item": [
            "邮政管理部门工作人员滥用职权、玩忽职守作出准予快递业务经营许可决定的。",
            "邮政企业将《快递业务经营许可证》提供给分公司使用。",
            "邮政管理部门工作人员对不具备申请资格的申请人作出准予快递业务经营许可决定的。",
            "邮政管理部门工作人员超越法定职权、违反法定程序作出准予快递业务经营许可决定的。"
        ],
        "answer": "B"
    },
    {
        "topic": "‌异形件是指( )。‌",
        "item": [
            "任何特殊形状的快件",
            "形状大小规则的快件",
            "形状大小不规则但可以通过自动分拣设备分拣的快件",
            "形状大小不规则且无法直接通过自动分拣设备分拣的快件"
        ],
        "answer": "D"
    },
    {
        "topic": "智能快件箱的业务功能不包括:",
        "item": [
            "取回逾期件",
            "用户取件",
            "快件消毒",
            "投递快件"
        ],
        "answer": "C"
    },
    {
        "topic": "快递代收货款业务的安全管理要求不包括:",
        "item": [
            "用户信息保护备案",
            "建立应急预警机制",
            "限制寄件人经营范围",
            "全程监控货款状态"
        ],
        "answer": "C"
    },
    {
        "topic": "‌损毁件是指( )。‌",
        "item": [
            "因自然灾害导致快件外包装和内件均损毁的快件",
            "快件外包装破损但内件完好的快件",
            "因操作不当导致快件外包装和内件均损毁的快件",
            "快件外包装完好无损但内件部分或全部价值损毁的快件"
        ],
        "answer": "D"
    },
    {
        "topic": "快递企业经营邮政企业专营的信件寄递业务，情节严重的需处罚款(   )。",
        "item": [
            "20万元以上30万元以下",
            "3万元以上10万元以下",
            "10万元以上20万元以下",
            "10万元以上15万元以下"
        ],
        "answer": "C"
    },
    {
        "topic": "我国《快递服务》国家标准最新版本实施时间为:",
        "item": [
            "2012 年 5 月 1 日",
            "2024 年 4 月 1 日",
            "2008 年 1 月 1 日",
            "2023 年 12 月 28 日"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务主体在收寄快件时，宜选择什么类型的包装?",
        "item": [
            "可循环包装",
            "一次性包装",
            "用户提供的包装",
            "快递员的个人选择"
        ],
        "answer": "A"
    },
    {
        "topic": "‌以下哪项不属于快递服务主体的范畴?( )。‌",
        "item": [
            "快递企业的分支机构",
            "在中国境内依法登记的快递企业",
            "快递末端网点",
            "个体快递业务员"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务主体在收寄快件时，应确保快递包装的什么特性?",
        "item": [
            "包装材料的安全卫生",
            "包装材料的颜色",
            "包装材料的品牌",
            "包装材料的重量"
        ],
        "answer": "A"
    },
    {
        "topic": "在道路上驾驶自行车、三轮车必须满（  ）周岁。",
        "item": [
            "12",
            "10",
            "14",
            "16"
        ],
        "answer": "A"
    },
    {
        "topic": "电子运单信息常温保存期限至少为:",
        "item": [
            "24 个月",
            "18 个月",
            "6 个月",
            "12 个月"
        ],
        "answer": "D"
    },
    {
        "topic": "快递电子运单的定义是:",
        "item": [
            "手写记录收寄信息的传统纸质单据",
            "通过打印设备输出至热敏纸等载体的收寄信息单据",
            "粘贴于快件上的条形码标签",
            "电子系统中存储的纯数字化信息凭证"
        ],
        "answer": "B"
    },
    {
        "topic": "邮政专营是国家法律赋予某企业或部门对部分邮政业务实行专营的一种制度，主要是指(      )业务专营。",
        "item": [
            "国内报刊、图书等出版物",
            "信件",
            "邮政储蓄",
            "包裹"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务主体设立的安全部门应配备什么人员( )。",
        "item": [
            "安全管理人员",
            "行政管理人员",
            "财务人员",
            "市场人员"
        ],
        "answer": "A"
    },
    {
        "topic": "‌智能收投服务终端主要包括哪些设备?( )。‌",
        "item": [
            "智能快件箱和快递无人车",
            "快递手持终端和跟踪查询系统",
            "快递包装箱和快递集装袋",
            "快递营业场所和快件处理场所"
        ],
        "answer": "A"
    },
    {
        "topic": "快递服务主体的数据安全管理中，应明确哪个负责人和管理机构( )。",
        "item": [
            "网络安全负责人",
            "数据安全负责人",
            "企业法人",
            "信息安全负责人"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务主体在收寄快件时，应确保快递包装的什么原则?",
        "item": [
            "优先使用可循环包装",
            "优先使用快递员的个人包装",
            "优先使用用户提供的包装",
            "优先使用一次性包装"
        ],
        "answer": "A"
    },
    {
        "topic": "监控设备运转时长为()",
        "item": [
            "24小时",
            "7小时",
            "16小时",
            "12小时"
        ],
        "answer": "A"
    },
    {
        "topic": "快递跟踪查询信息的 “信息上网时限” 是指:",
        "item": [
            "快件处理完成到信息上传的时间间隔",
            "快件揽收到分拣的时间间隔",
            "快件寄出到上网的时间间隔",
            "快件签收后到信息更新的时间间隔"
        ],
        "answer": "A"
    },
    {
        "topic": "对货物1类的进出境快件进行申报时应提交《中华人民共和国进出境快件（ ）》。",
        "item": [
            "KJ1报关单",
            "KJ3报关单",
            "个人物品申报单",
            "KJ2报关单"
        ],
        "answer": "D"
    },
    {
        "topic": "快递业务经营许可证有效期(   )。",
        "item": [
            "10年",
            "6年",
            "5年",
            "1年"
        ],
        "answer": "C"
    },
    {
        "topic": "快递服务主体通过电话、网站、App等途径下单时，应明确告知用户什么内容?",
        "item": [
            "快递运输的具体车辆信息",
            "快递包装的环保标准",
            "服务产品名称、服务时限、服务范围、服务价格等",
            "快递员的姓名和联系方式"
        ],
        "answer": "C"
    },
    {
        "topic": "快递服务主体在处理国际快件索赔时，处理时限应不超过多少个日历天?",
        "item": [
            "45天",
            "30天",
            "90天",
            "60天"
        ],
        "answer": "D"
    },
    {
        "topic": "现行《快递市场管理办法》于什么时候公布施行?",
        "item": [
            "2006年7月",
            "2007年7月",
            "2009年7月",
            "2008年7月"
        ],
        "answer": "D"
    },
    {
        "topic": "经营快递业务的企业因服务质量问题直接造成用户损失的，依照（   ）法律有关规定及快递服务合同约定承担赔偿责任。",
        "item": [
            "刑事",
            "民事",
            "行政",
            "邮政部门"
        ],
        "answer": "B"
    },
    {
        "topic": "下列情况中，属于邮政业突发事件中三级突发事件的是(   )。",
        "item": [
            "接经济损失1亿元以上",
            "直接经济损失5000万元以上1亿元以下",
            "直接经济损失1000万元以上5000万元以下",
            "邮政企业，快递企业全省(区，市)运营网络阻断"
        ],
        "answer": "C"
    },
    {
        "topic": "邮件快件收验制度不包括()",
        "item": [
            "查看信件内容",
            "收寄验视制度",
            "依法交寄制度",
            "实名收寄制度"
        ],
        "answer": "A"
    },
    {
        "topic": "智能快件箱的 “控制柜” 功能不包括:",
        "item": [
            "网络通信管理",
            "快件重量检测",
            "快件格口控制",
            "人机交互操作"
        ],
        "answer": "B"
    },
    {
        "topic": "收集并发布各种行业信息，服务行业和社会属于快递行业协会的(   )职能。",
        "item": [
            "服务",
            "协调",
            "自律",
            "积极发挥维权作用"
        ],
        "answer": "A"
    },
    {
        "topic": "‌破损件是指( )。‌",
        "item": [
            "因自然灾害导致快件外包装破损的快件",
            "快件外包装完好无损但内件损坏的快件",
            "快件外包装破损但内件完好的快件",
            "因操作不当导致快件外包装破损的快件"
        ],
        "answer": "D"
    },
    {
        "topic": "港澳台快递服务时限，除出现海关清关障碍以及不可抗力等因素外，一般不超过多少个工作日( )。",
        "item": [
            "10个工作日",
            "12个工作日",
            "6个工作日",
            "8个工作日"
        ],
        "answer": "C"
    },
    {
        "topic": "‌首次投递是指( )。‌",
        "item": [
            "快件从寄件人处揽收的过程",
            "快件分拣完成后的装载过程",
            "快递服务主体按约定执行第一次投递的过程",
            "快件在运输过程中的首次中转"
        ],
        "answer": "C"
    },
    {
        "topic": "快递企业开展突发事件应急演练至少每隔（    ）进行一次。",
        "item": [
            "3个月",
            "12个月",
            "6个月",
            "9个月"
        ],
        "answer": "C"
    },
    {
        "topic": "以下哪种情况不属于快递服务主体的服务产品分类( )。",
        "item": [
            "按寄递区域分类",
            "按快递服务主体的规模分类",
            "按城乡区域分类",
            "按温控条件分类"
        ],
        "answer": "B"
    },
    {
        "topic": "‌以下哪个岗位与快递设备的运行和维护直接相关?( )。‌",
        "item": [
            "快递员",
            "快递设备运维师",
            "快件处理员",
            "快递站点管理师"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务主体在采集用户个人信息时，应限于哪个最小范围( )。",
        "item": [
            "法律法规未明确规定的范围",
            "任意范围",
            "快递服务主体认为需要的范围",
            "实现快递服务目的的最小范围"
        ],
        "answer": "D"
    },
    {
        "topic": "道路货物运输经营是指为社会提供（  ）、具有（  ）性质的道路货物运输活动。",
        "item": [
            "个性化服务，公益",
            "公共服务、商业",
            "私人服务、商业",
            "社会服务，公益"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务主体在收寄快件时，应确保快递包装的什么要求?",
        "item": [
            "包装材料的颜色",
            "包装的品牌",
            "包装材料的重量",
            "包装的环保性和安全性"
        ],
        "answer": "D"
    },
    {
        "topic": "‌过度包装是指( )。‌",
        "item": [
            "快件包装不符合环保要求",
            "快件包装过于简陋",
            "快件包装超出正常功能需求",
            "快件包装不符合快递公司规定"
        ],
        "answer": "C"
    },
    {
        "topic": "‌快递工程技术人员主要从事什么工作?( )。‌",
        "item": [
            "快递站点日常运营",
            "快件揽收和投递",
            "快件分拣和封装",
            "快递设备、网络和信息网络设计与管理"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务主体采集寄递服务用户个人信息时，应限于哪个范围( )。",
        "item": [
            "任意范围",
            "快递服务主体认为需要的范围",
            "法律法规未明确规定的范围",
            "实现快递服务目的的最小范围"
        ],
        "answer": "D"
    },
    {
        "topic": "符合突发事件Ⅲ级的情况是(     )。",
        "item": [
            "用户信息泄露1000万条以上1亿条以下",
            "直接经济损失5000万元以上1亿元以下",
            "人员死亡、失踪10人以上30人以下",
            "人员死亡、失踪3人以上10人以下"
        ],
        "answer": "D"
    },
    {
        "topic": "智能快件箱的结构系统不包括:",
        "item": [
            "格口箱",
            "控制系统",
            "称重传感器",
            "支撑网络"
        ],
        "answer": "C"
    },
    {
        "topic": "‌代收货款服务是指( )。‌",
        "item": [
            "快递服务主体在收寄时向寄件人收取货款的服务",
            "快递服务主体为收件人提供贷款的服务",
            "快递服务主体在投递时向收件人收取货款的服务",
            "快递服务主体提供贷款给寄件人的服务"
        ],
        "answer": "C"
    },
    {
        "topic": "快递服务主体在收寄快件时，应确保快递包装的什么特性?",
        "item": [
            "包装材料的品牌",
            "包装材料的重量",
            "包装材料的颜色",
            "包装材料的安全性"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务主体在处理国内快件索赔时，处理时限应不超过多少个日历天?",
        "item": [
            "60天",
            "30天",
            "45天",
            "15天"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务主体在收寄快件时，应确保快递包装的什么操作?",
        "item": [
            "使用最多的包装材料",
            "根据快件类型设计合理的包装方式",
            "不进行包装",
            "忽略包装要求"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务主体在提供查询服务时，应提供哪些内容的查询?",
        "item": [
            "快递包装材料",
            "快递运输车辆信息",
            "快递员的个人信息",
            "快件服务环节和寄递轨迹"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务主体在提供国际出境快递服务时，应协助用户了解什么内容?",
        "item": [
            "寄送国或地区对快件的特殊规定",
            "快递员的个人信息",
            "快递运输车辆信息",
            "快递包装材料"
        ],
        "answer": "A"
    },
    {
        "topic": "‌以下哪项不属于特殊快件的范畴?( )。‌",
        "item": [
            "拒收件",
            "标准时效快递",
            "到付件",
            "改寄件"
        ],
        "answer": "B"
    },
    {
        "topic": "《邮政普遍服务监督管理办法》规定：信件、单件质量不超过(    )千克的印刷品，单件质量不超过(    )千克的包裹的寄递业务。",
        "item": [
            "5、20",
            "5、10",
            "10、20",
            "10、10"
        ],
        "answer": "B"
    },
    {
        "topic": "代收货款业务的结算凭证需保存至少:",
        "item": [
            "2 年",
            "6 个月",
            "1 年",
            "3 年"
        ],
        "answer": "C"
    },
    {
        "topic": "快递服务主体在收寄快件时，应确保用户交寄的物品符合什么规定?",
        "item": [
            "快递服务主体的内部规定",
            "相关法律法规、部门规章和规范性文件",
            "用户个人要求",
            "快递员的判断"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务主体应向社会公布其什么内容( )。",
        "item": [
            "内部管理规定",
            "财务状况",
            "市场策略",
            "服务承诺"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务主体在赔偿快件延误时，应免除什么费用?",
        "item": [
            "本次服务费用(不含保价等附加费用)。",
            "保价费用",
            "快递运输费用",
            "快递包装费用"
        ],
        "answer": "A"
    },
    {
        "topic": "国家邮政局制定的《邮政业标准化管理办法》施行时间为（    ）。",
        "item": [
            "2012年10月9日",
            "2018年5月1日",
            "2013年1月1日",
            "2014年2月5日"
        ],
        "answer": "C"
    },
    {
        "topic": "海关对进境快件的监管时限是指进境快件自（ ）向海关申报起至办结海关手续止。",
        "item": [
            "车辆",
            "运输工具",
            "快件",
            "货物"
        ],
        "answer": "B"
    },
    {
        "topic": "（     ），全国首个省级以下快递行业协会——深圳市快递行业协会在深圳市成立。",
        "item": [
            "2012年10月16日",
            "2012年10月17日",
            "2012年10月15日",
            "2012年10月14日"
        ],
        "answer": "C"
    },
    {
        "topic": "快递服务主体在收寄快件时，应确保快递包装的什么操作?",
        "item": [
            "根据内件物品适量使用包装材料",
            "使用最多的包装材料",
            "不进行包装",
            "随意包装"
        ],
        "answer": "A"
    },
    {
        "topic": "‌回单是指( )。‌",
        "item": [
            "快件运输过程中的交接凭证",
            "快件丢失后的赔偿凭证",
            "快件投递完成后的确认通知",
            "应寄件人要求，在收件人验收快件后需签名或盖章后返还给寄件人的单据"
        ],
        "answer": "D"
    },
    {
        "topic": "‌冷链快递的主要特点是什么?( )。‌",
        "item": [
            "快件运输过程中不进行温度调节",
            "快件运输过程中始终处于规定温度范围",
            "不涉及任何特殊包装要求",
            "仅适用于同城快递服务"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务的 “准确性原则” 要求投递到:",
        "item": [
            "最近的智能快件箱",
            "寄件人指定的非固定地址",
            "约定的收件地址或代收人",
            "任意代收点"
        ],
        "answer": "C"
    },
    {
        "topic": "下列选项中不属于保险的四个基本原则的是（  ）。",
        "item": [
            "远因原则",
            "最大诚信原则",
            "损失补偿原则",
            "保险利益原则"
        ],
        "answer": "A"
    },
    {
        "topic": "快递服务质量评价体系中，用户满意度是评价服务质量的重要指标之一，以下哪项不属于提高用户满意度的措施( )。",
        "item": [
            "及时处理用户投诉",
            "提供优质服务",
            "增加商品的宣传",
            "降低服务费用"
        ],
        "answer": "C"
    },
    {
        "topic": "(   )是通过制定和执行快递法律和法规来实现。",
        "item": [
            "行政手段",
            "强制手段",
            "法律手段",
            "经济手段"
        ],
        "answer": "C"
    },
    {
        "topic": "快递服务主体在收寄快件时，应确保快递包装的什么原则?",
        "item": [
            "过度包装",
            "用户自行包装",
            "不包装",
            "绿色包装"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务是在承诺的时限内快速完成的(      )服务。",
        "item": [
            "收寄",
            "寄递",
            "投递",
            "邮寄"
        ],
        "answer": "B"
    },
    {
        "topic": "发生影响快递服务安全和快递网络正常运行的突发事件时，快递企业应当按照（   ）及时、妥善处理，并立即向事发所在地邮政管理部门报告。",
        "item": [
            "应急预案",
            "应急处理管理办法",
            "突发事件处理办法",
            "邮政法"
        ],
        "answer": "A"
    },
    {
        "topic": "快递服务主体在投递快件时，若快件内件物品为生鲜产品或贵重物品，不宜采用哪种投递方式?",
        "item": [
            "站递",
            "其他方式",
            "上门投递",
            "箱递"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务主体在建立快递服务质量评价体系时，应定期开展什么活动( )。",
        "item": [
            "财务评价",
            "内部管理评价",
            "服务质量评价",
            "市场评价"
        ],
        "answer": "C"
    },
    {
        "topic": "经营快递业务的企业应当在每年(   )前向邮政管理部门提交快递业务经营许可年度报告。",
        "item": [
            "4月30日",
            "4月28日",
            "4月27日",
            "4月29日"
        ],
        "answer": "A"
    },
    {
        "topic": "按照国家有关职业技能标准，加强对快递从业人员的技能培训，提高从业人员的（   ）和（    ）。",
        "item": [
            "专业水平、学习能力",
            "素质能力、服务水平",
            "科研能力、服务质量",
            "沟通能力、服务能力"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务主体应确保快件在什么时间内完成( )。",
        "item": [
            "48小时内",
            "24小时内",
            "72小时内",
            "承诺或约定的时限内"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务主体在数据安全方面，应明确哪个负责人和管理机构( )。",
        "item": [
            "业务安全负责人",
            "网络安全负责人",
            "信息安全负责人",
            "数据安全负责人"
        ],
        "answer": "D"
    },
    {
        "topic": "大洋洲地区主要城市的国际快递服务时限，除出现海关清关障碍以及不可抗力等因素外，一般不超过多少个工作日( )。",
        "item": [
            "13个工作日",
            "14个工作日",
            "12个工作日",
            "11个工作日"
        ],
        "answer": "D"
    },
    {
        "topic": "对快件进行报关的要求是进境快件自运输工具进境之日起（    ）内向海关申报。",
        "item": [
            "7日",
            "3日",
            "5日",
            "14日"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务主体在投递快件时，若收件人无法验收，经收件人允许可由其他人代为验收，此时快递员应核实什么信息?",
        "item": [
            "快递运输的路线",
            "快递包装的完整性",
            "代收人的姓名和身份",
            "快递员的工号"
        ],
        "answer": "C"
    },
    {
        "topic": "我国海关通关的基本制度主要包括接受申报、（  ） 、放行等。",
        "item": [
            "报关",
            "缴税",
            "安检",
            "查验"
        ],
        "answer": "D"
    },
    {
        "topic": "‌国际进境快递是指( )。‌",
        "item": [
            "经由中国境内经转的国际快递",
            "从其他国家寄往中国的快递",
            "在不同国家之间互寄的快递",
            "从中国寄往其他国家的快递"
        ],
        "answer": "B"
    },
    {
        "topic": "同城快递服务时限，寄件地和收件地不在同一城市城区的，但属于同一城市的，一般不超过多少小时( )。",
        "item": [
            "96小时",
            "48小时",
            "72小时",
            "120小时"
        ],
        "answer": "B"
    },
    {
        "topic": "(   )是通过制定和运用发展政策、提供中小企业优惠信贷政策等，对快递业市场的竞争性和公平性进行干预。",
        "item": [
            "强制手段",
            "行政手段",
            "经济手段",
            "法律手段"
        ],
        "answer": "C"
    },
    {
        "topic": "快递业发展要树牢安全发展理念，坚持安全第一、（   ）、综合治理的方针。",
        "item": [
            "预防为辅",
            "发展为辅",
            "预防为主",
            "发展为主"
        ],
        "answer": "C"
    },
    {
        "topic": "商定国际邮政事务的政府间国际组织是（   ）。",
        "item": [
            "国际邮政联盟",
            "国际邮政组织",
            "万国邮政联盟",
            "万国邮政组织"
        ],
        "answer": "C"
    },
    {
        "topic": "快递企业及用户的权利和义务中属于用户权利的是(    )。",
        "item": [
            "知情权",
            "无着件的处理权",
            "接受用户监督",
            "快件的验视权"
        ],
        "answer": "A"
    },
    {
        "topic": "快递服务主体在收寄快件时，应确保快递包装的什么标准?",
        "item": [
            "快递服务站的标准",
            "快递员的个人标准",
            "用户的标准",
            "国家标准和行业标准"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务主体确定服务费用时，应综合考虑哪些关系( )。",
        "item": [
            "市场竞争",
            "全部",
            "成本因素",
            "供需关系"
        ],
        "answer": "B"
    },
    {
        "topic": "下列选项中不属于快递业监管方式的是（     ）。",
        "item": [
            "协调解决",
            "现场检查",
            "事后处置和行政处罚",
            "公布违法违规行为"
        ],
        "answer": "C"
    },
    {
        "topic": "《中华人民共和国行政许可法》第四十二条，除可以当场作出行政许可决定的外，行政机关应当自受理行政许可申请之日起(   )日内作出行政许可决定。",
        "item": [
            "30",
            "40",
            "10",
            "20"
        ],
        "answer": "D"
    },
    {
        "topic": "‌快递营业场所是指( )。‌",
        "item": [
            "快递员揽收快件的临时地点",
            "快递服务主体提供快件收寄、投递等服务的场所",
            "快件分拣中心",
            "快递无人车的运行区域"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务主体在赔偿快件内件不符时，若内件品名与寄件人填写品名不符，应按照什么规定赔偿?",
        "item": [
            "快件丢失",
            "快递服务主体的内部规定",
            "快件部分损毁",
            "快件延误"
        ],
        "answer": "A"
    },
    {
        "topic": "‌以下哪项不属于按寄递区域划分的快递服务类别?( )。‌",
        "item": [
            "同城快递",
            "省内异地快递",
            "国际快递",
            "农村快递"
        ],
        "answer": "D"
    },
    {
        "topic": "经营快递业务的企业应当在快递业务经营许可有效期内停止经营的，应当提前(    )日内向社会公告，书面告知作出行政许可决定的邮政管理部门。",
        "item": [
            "5日",
            "20日",
            "10日",
            "15日"
        ],
        "answer": "C"
    },
    {
        "topic": "下列业务中不属于邮政业务的是（    ）。",
        "item": [
            "邮件寄递",
            "国家规定的其他业务",
            "国外报刊、图书等出版物发行",
            "邮政汇兑、邮政储蓄"
        ],
        "answer": "C"
    },
    {
        "topic": "快递服务主体应设立哪个部门以保障服务安全( )。",
        "item": [
            "财务部门",
            "人力资源部门",
            "安全部门",
            "市场部门"
        ],
        "answer": "C"
    },
    {
        "topic": "(    ) 对快递企业的监管贯穿行政管理的整个过程。",
        "item": [
            "邮政管理部门",
            "行业协会",
            "司法部门",
            "快递公司"
        ],
        "answer": "A"
    },
    {
        "topic": "快递服务主体对代收货款寄件人核实内容不包括:",
        "item": [
            "营业执照",
            "产品合格证明",
            "法人学历证明",
            "经营范围"
        ],
        "answer": "C"
    },
    {
        "topic": "快递服务主体在投递快件时，若因不可抗力无法上门投递，应如何处理?",
        "item": [
            "与收件人协商解决",
            "自行更换投递方式",
            "暂存快递服务站",
            "直接退回寄件人"
        ],
        "answer": "A"
    },
    {
        "topic": "快递服务主体在受理投诉时，应记录并核对哪些信息?",
        "item": [
            "快递包装的完整性",
            "快递员的工号",
            "投诉人的姓名、地址和联系方式",
            "快递运输的路线"
        ],
        "answer": "C"
    },
    {
        "topic": "‌改寄件是指( )。‌",
        "item": [
            "快件在首次投递前变更投递地址的快件",
            "快件在首次投递后变更投递地址的快件",
            "快件因损坏而被拒收的快件",
            "快件因无法投递而被退回的快件"
        ],
        "answer": "A"
    },
    {
        "topic": "快递服务主体应根据什么结果制定改进措施( )。",
        "item": [
            "财务状况评价结果",
            "内部管理评价结果",
            "市场状况评价结果",
            "服务质量评价结果"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务主体在收寄快件时，应确保快递包装的什么标准?",
        "item": [
            "国家标准和行业标准",
            "快递服务主体的内部标准",
            "用户的标准",
            "快递服务站的标准"
        ],
        "answer": "A"
    },
    {
        "topic": "快递服务主体在投递快件时，应对上门投递快件提供至少多少次免费投递(与用户有约定的除外)。?",
        "item": [
            "2次",
            "1次",
            "4次",
            "3次"
        ],
        "answer": "A"
    },
    {
        "topic": "寄件前，快递服务主体应与寄件人订立什么形式的合同( )。",
        "item": [
            "电子邮件协议",
            "口头协议",
            "商业合同",
            "服务合同，可以“快递运单+服务协议”的形式呈现"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务主体在分拣快件时，快件分拣脱手时离摆放快件的接触面之间的距离不应超过多少厘米?",
        "item": [
            "50 cm",
            "40 cm",
            "20 cm",
            "30 cm"
        ],
        "answer": "D"
    },
    {
        "topic": "绿色包装遵循的 “3R1D 原则” 不包括:",
        "item": [
            "再循环(Recycle)",
            "再利用(Reuse)",
            "减量化(Reduce)",
            "可降解(Degrade)"
        ],
        "answer": "D"
    },
    {
        "topic": "下列选项中不属于出入境检验检疫工作特点的是（   ）。",
        "item": [
            "强制性",
            "相对独立性",
            "短期性",
            "规范性"
        ],
        "answer": "C"
    },
    {
        "topic": "世界邮政日是（   ）。",
        "item": [
            "10月10日",
            "10月11日",
            "10月9日",
            "10月12日"
        ],
        "answer": "C"
    },
    {
        "topic": "‌标准时效快递是指( )。‌",
        "item": [
            "快递服务主体按照任意时效水平承诺服务的快递",
            "快递服务主体仅提供同城服务的快递",
            "快递服务主体不承诺服务时限的快递",
            "快递服务主体按照基准时效水平承诺服务的快递"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务主体应根据什么结果制定改进措施( )。",
        "item": [
            "服务质量评价结果",
            "财务状况评价结果",
            "市场状况评价结果",
            "无需根据任何结果"
        ],
        "answer": "A"
    },
    {
        "topic": "智能快件箱的 “格口” 定义是:",
        "item": [
            "存放快件的独立最小单元",
            "多组格口组成的箱体",
            "快件箱的整体框架结构",
            "人机交互模块的控制箱体"
        ],
        "answer": "A"
    },
    {
        "topic": "下列选项中不属于驾驶员不安全行为的是（  ）。",
        "item": [
            "疲劳驾驶",
            "看导航",
            "违章行车",
            "驾驶技术不熟练"
        ],
        "answer": "B"
    },
    {
        "topic": "按照标准对象划分，不正确的是(   )",
        "item": [
            "管理标准",
            "技术标准",
            "工作标准",
            "工艺标准"
        ],
        "answer": "D"
    },
    {
        "topic": "普通货物包装的原则不包括（  ）。",
        "item": [
            "安全",
            "经济",
            "绿色",
            "节约"
        ],
        "answer": "D"
    },
    {
        "topic": "法律、法规、规章效力的一般原则不包括( )",
        "item": [
            "同一机关对同一事项制定的规定之间发生冲突，由公安机关裁定",
            "旧规定服从新规定",
            "下位法服从上位法",
            "一般规定服从特别规定"
        ],
        "answer": "A"
    },
    {
        "topic": "国家快递企业等级评定制度的核心包括(   )。",
        "item": [
            "价格合理度，公众满意度和客户举报率",
            "公众支持度，时限准时率和用户投诉率",
            "公众满意度，时限准时率和用户申诉率",
            "公众满意度，时限准时率和用户投诉率"
        ],
        "answer": "C"
    },
    {
        "topic": "‌丢失件是指( )。‌",
        "item": [
            "快件在寄递过程中全部或部分丢失的快件",
            "快件在运输过程中暂时无法找到的快件",
            "快件在寄递过程中全部丢失的快件",
            "快件在寄递过程中部分丢失的快件"
        ],
        "answer": "A"
    },
    {
        "topic": "快递服务主体依法必须取得的资质是:",
        "item": [
            "税务登记证",
            "快递业务经营许可证",
            "组织机构代码证",
            "工商营业执照"
        ],
        "answer": "B"
    },
    {
        "topic": "两联电子运单的功能划分是:",
        "item": [
            "上联为派件存根，下联为收件人存根",
            "上下联均为收件人存根",
            "上联为收件人存根，下联为派件存根",
            "上下联均为派件存根"
        ],
        "answer": "A"
    },
    {
        "topic": "从事道路货物运输工作的驾驶人员，年龄不得超过（ ）周岁。",
        "item": [
            "50",
            "60",
            "65",
            "55"
        ],
        "answer": "B"
    },
    {
        "topic": "下列选项中属于禁止进境物品的是（  ）。",
        "item": [
            "国家机密",
            "濒危的动物",
            "珍贵的文物",
            "麻黄碱"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务主体在提供国际出境快递服务时，应明确告知寄件人可能产生的额外费用，不包括以下哪项?",
        "item": [
            "国际航空燃油附加费",
            "其他需要用户支付的费用",
            "快递员的加班费",
            "所需的报关费用"
        ],
        "answer": "C"
    },
    {
        "topic": "快递服务主体与邮政企业、交通运输企业等合作时，应加强哪方面的信息交换( )。",
        "item": [
            "快件收件人完整的名址、电话号码",
            "快递服务主体的市场策略",
            "快递服务主体的财务信息",
            "用户个人隐私信息"
        ],
        "answer": "A"
    },
    {
        "topic": "我国口岸管理的组成部分不包括（   ）。",
        "item": [
            "交通运输系统",
            "监督系统",
            "检验检疫系统",
            "外贸系统"
        ],
        "answer": "C"
    },
    {
        "topic": "2007到2010年，快递服务法规与标准建设的基础阶段。完成了“一法两法规两标准”的阶段性成果，其中的一法指的是（    ）。\n",
        "item": [
            "《快递业务经营许可管理办法》",
            "《快递暂行条例》",
            "《快递市场管理办法》",
            "《中华人民共和国邮政法》"
        ],
        "answer": "D"
    },
    {
        "topic": "代收货款业务中，资金归集要求每日存入:",
        "item": [
            "专用代收货款账户",
            "临时结算账户",
            "企业基本账户",
            "财务个人账户"
        ],
        "answer": "A"
    },
    {
        "topic": "快递服务主体在制定改进措施时，应依据什么结果( )。",
        "item": [
            "市场状况评价结果",
            "服务质量评价结果",
            "财务状况评价结果",
            "内部管理评价结果"
        ],
        "answer": "B"
    },
    {
        "topic": "对快件进行报关的要求是出境快件自运输工具离境（    ）小时之前向海关申报。",
        "item": [
            "6",
            "4",
            "3",
            "5"
        ],
        "answer": "C"
    },
    {
        "topic": "省内异地及省际快递服务中，若寄件地或收件地为乡镇(非城区)。及以下区域的，服务时限可适当延长，延长时间不宜超过多少小时( )。",
        "item": [
            "48小时",
            "120小时",
            "72小时",
            "96小时"
        ],
        "answer": "A"
    },
    {
        "topic": "快递服务的特点不包括(    )。",
        "item": [
            "全程监控和实时查询",
            "提供站到站的便利服务",
            "高效的网络组织和完善的网络覆盖",
            "对时限要求比较高"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务主体在提供国际进境快递服务时，应按什么要求进行进口报关?",
        "item": [
            "用户的要求",
            "快递员的判断",
            "快递服务主体的内部规定",
            "海关要求"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务主体在收寄快件时，应确保快递包装的什么要求?",
        "item": [
            "包装材料的回收复用性",
            "包装材料的颜色",
            "包装材料的品牌",
            "包装材料的来源"
        ],
        "answer": "A"
    },
    {
        "topic": "下列选项中属于快递的“一法两规两标准”中“两规”的是(    )。",
        "item": [
            "《中华人民共和国邮政法》",
            "《快递业务员》国家技能职业标准",
            "《快递市场管理办法》",
            "《快递服务》邮政行业标准"
        ],
        "answer": "C"
    },
    {
        "topic": "快递服务主体在收寄快件时，应确保快递包装的什么原则?",
        "item": [
            "用户自行包装",
            "适量使用包装材料",
            "过度包装",
            "不使用包装材料"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务主体在处理国内快件投诉时，处理时限应不超过多少个日历天?",
        "item": [
            "10天",
            "7天",
            "15天",
            "3天"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务主体在收寄快件时，应使用什么工具测量快件的实际重量和体积重量?",
        "item": [
            "快递员的经验判断",
            "电子秤和卷尺",
            "用户提供的重量",
            "目测估算"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务合同中的服务协议应体现什么原则( )。",
        "item": [
            "快递服务主体利益最大化原则",
            "公平、公正的原则",
            "保险利益最大化原则",
            "寄件人利益最大化原则"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务主体在收寄快件时，应提醒用户阅读并确认哪些条款?",
        "item": [
            "快递包装材料说明",
            "快递运输路线",
            "快递员的个人承诺",
            "服务协议和保价条款"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务主体在收寄快件时，应优先使用什么包装?",
        "item": [
            "用户指定的包装",
            "产品质量包装",
            "一次性包装",
            "过度包装"
        ],
        "answer": "B"
    },
    {
        "topic": "下列选项中属于快递服务数量指标要求的是(      )。",
        "item": [
            "一批一票",
            "一件一票",
            "多件多票",
            "多批一票"
        ],
        "answer": "B"
    },
    {
        "topic": "快递员上门收寄快件时，取件时间应在多久内完成(有约定的除外)。?",
        "item": [
            "4小时",
            "2小时",
            "3小时",
            "1小时"
        ],
        "answer": "B"
    },
    {
        "topic": "连续驾驶机动车超过（  ）小时未停车休息或者停车休息时间少于（ ）分钟的会被认定为疲劳驾驶。",
        "item": [
            "4，30",
            "2，30",
            "4，20",
            "2，20"
        ],
        "answer": "C"
    },
    {
        "topic": "快递服务主体在收寄快件时，应确保快递包装的什么特性?",
        "item": [
            "颜色鲜艳",
            "重量轻",
            "绿色环保、安全卫生",
            "价格低廉"
        ],
        "answer": "C"
    },
    {
        "topic": "快递市场的监管范围包括（     ）。",
        "item": [
            "所有外资快递企业",
            "所有国有邮政企业",
            "从事快递经营活动的所有企业",
            "所有民营快递企业"
        ],
        "answer": "C"
    },
    {
        "topic": "对用户的申诉，邮政管理部门应当及时依法处理，并自接到申诉之日起(    )日内做出答复。",
        "item": [
            "15",
            "10",
            "20",
            "30"
        ],
        "answer": "D"
    },
    {
        "topic": "广义上讲，法律与法是相同的，它是由(    )和认可，并由强制力保证实施的(    )及其体系。",
        "item": [
            "县镇制定，楷模规范",
            "区级制定，模范规范",
            "省市制定，行动规范",
            "国家制定，行为规范"
        ],
        "answer": "D"
    },
    {
        "topic": "智能快件箱的逾期件是指:",
        "item": [
            "超过 72 小时未提取的快件",
            "超过 24 小时未提取的快件",
            "超过约定时间未提取的快件",
            "超过 48 小时未提取的快件"
        ],
        "answer": "C"
    },
    {
        "topic": "快递服务的 “环保性原则” 不涉及:",
        "item": [
            "低碳运输",
            "绿色包装",
            "资源循环利用",
            "限时送达服务"
        ],
        "answer": "D"
    },
    {
        "topic": "道路货物运输是指以（  ）为运输对象，以（  ）为主要运输工具，实现货物有目的的空间位移活动。",
        "item": [
            "货物，汽车",
            "快递，飞机",
            "快件，汽车",
            "邮件，飞机"
        ],
        "answer": "A"
    },
    {
        "topic": "快递服务主体应对其从业人员进行哪些方面的教育和培训( )。",
        "item": [
            "职业操守、服务规范",
            "以上都是",
            "作业规范、职业技能",
            "安全生产"
        ],
        "answer": "B"
    },
    {
        "topic": "广义上来讲，规章也是一种(    )的文件。",
        "item": [
            "规范性",
            "地方性",
            "自治性",
            "行政性"
        ],
        "answer": "A"
    },
    {
        "topic": "亚洲主要城市的国际快递服务时限，除出现海关清关障碍以及不可抗力等因素外，一般不超过多少个工作日( )。",
        "item": [
            "12个工作日",
            "6个工作日",
            "8个工作日",
            "10个工作日"
        ],
        "answer": "B"
    },
    {
        "topic": "经营快递业务的企业的主要负责人是安全生产的第（  ）责任人。",
        "item": [
            "三",
            "二",
            "一",
            "四"
        ],
        "answer": "C"
    },
    {
        "topic": "中国快递协会成立于 （    ）。",
        "item": [
            "2010年2月11日",
            "2009年2月5日",
            "2009年2月11日",
            "2011年10月1日"
        ],
        "answer": "C"
    },
    {
        "topic": "在航空快递业务的主要服务形式中（  ）方式最普遍、最简便。",
        "item": [
            "门到机场",
            "机场到机场",
            "门到门",
            "专人派送"
        ],
        "answer": "C"
    },
    {
        "topic": "‌以下哪项不属于按温控条件划分的快递服务类别?( )。‌",
        "item": [
            "农村快递",
            "冷链快递",
            "保温快递(假设存在)。",
            "常温快递"
        ],
        "answer": "A"
    },
    {
        "topic": "快递封装用品分类不包括:",
        "item": [
            "标签纸",
            "包装箱",
            "封套",
            "包装袋"
        ],
        "answer": "A"
    },
    {
        "topic": "快递服务的规格要求中要求单件包装规格：任何一边的长度不超过（   ）厘米，长、宽、高三边长度之和不超过（   ）厘米\n\n",
        "item": [
            "300，150",
            "150，300",
            "125，300",
            "300，125"
        ],
        "answer": "B"
    },
    {
        "topic": "邮政管理部门实施现场检查，有权查阅经营快递(    ) 的企业(    ) 快递业务的电子数据。",
        "item": [
            "场地，设备",
            "业务，管理",
            "设施，设备",
            "业务，场地"
        ],
        "answer": "B"
    },
    {
        "topic": "快递服务主体在赔偿快件丢失时，对于未购买保价的快件，应按照什么规定赔偿?",
        "item": [
            "快递服务主体的内部规定",
            "用户的要求",
            "相关民事法律法规",
            "快递员的判断"
        ],
        "answer": "C"
    },
    {
        "topic": "快递服务主体应建立什么体系以评价服务质量( )。",
        "item": [
            "快递服务质量评价体系",
            "财务评价体系",
            "市场评价体系",
            "内部管理评价体系"
        ],
        "answer": "A"
    },
    {
        "topic": "快递服务协议中的条款应体现什么原则( )。",
        "item": [
            "无需体现任何原则",
            "寄件人利益最大化原则",
            "公平、公正的原则",
            "快递服务主体利益最大化原则"
        ],
        "answer": "C"
    },
    {
        "topic": "关于邮政企业不负赔偿责任的情况不包括（  ）。",
        "item": [
            "用户自交寄给据邮件或者交汇汇款之日起满一年未查询又未提出赔偿要求的",
            "除汇款和保价邮件以外的其他给据邮件由于不可抗力的原因造成损失的",
            "由于用户的责任或者所寄物品本身的原因造成给据邮件损失的",
            "由于收件人拒收造成损失的"
        ],
        "answer": "D"
    },
    {
        "topic": "快递服务的核心原则不包括:",
        "item": [
            "安全性",
            "经济性",
            "便捷性",
            "时效性"
        ],
        "answer": "B"
    },
    {
        "topic": "绿色物流的核心目标是:",
        "item": [
            "提升配送速度",
            "降低物流成本",
            "优化仓储布局",
            "减少环境污染与资源浪费"
        ],
        "answer": "D"
    },
    {
        "topic": "‌快递末端网点是指( )。‌",
        "item": [
            "提供快递末端服务的经营网点",
            "快递营业场所",
            "快递公司的总部",
            "快件分拣中心"
        ],
        "answer": "A"
    },
    {
        "topic": "‌快递员的主要职责不包括以下哪项?( )。‌",
        "item": [
            "客户信息收集",
            "快件揽收",
            "快件分拣",
            "快件投递"
        ],
        "answer": "C"
    },
    {
        "topic": "（   ）是技术密集、资本密集和管理密集型业务，也是快递服务领域利润最高的业务，在业界一般称为高端业务。\n\n\n",
        "item": [
            "国际快递",
            "港澳台快递",
            "国内异地快递",
            "同城快递"
        ],
        "answer": "A"
    },
    {
        "topic": "快递服务主体在赔偿快件损毁时，若快件价值完全丧失，应参照什么规定赔偿?",
        "item": [
            "快件内件不符",
            "快件丢失",
            "快件延误",
            "快递服务主体的内部规定"
        ],
        "answer": "B"
    },
    {
        "topic": "快递代收货款业务中，资金管理要求不包括:",
        "item": [
            "挪用货款需备案",
            "配备专职财务人员",
            "开设专用账户",
            "定期与寄件人对账"
        ],
        "answer": "A"
    },
    {
        "topic": "行政许可存在的前提是法律的(    ) 。",
        "item": [
            "绝对禁止",
            "完全禁止",
            "不完全禁止",
            "一般禁止"
        ],
        "answer": "D"
    },
    {
        "topic": "寄件人在快件中夹带禁止寄递的物品，尚不构成犯罪的，依法给予（  ）处罚。",
        "item": [
            "行政",
            "刑事",
            "治安管理",
            "民事"
        ],
        "answer": "C"
    },
    {
        "topic": "“三检合一”中的三检包括（   ）。",
        "item": [
            "卫生检",
            "动植检",
            "安检",
            "商检"
        ],
        "answer": "A,B,D"
    },
    {
        "topic": "快递服务主体在投递快件时，若快件包装出现明显破损，应告知收件人可以做什么?",
        "item": [
            "查看内件物品",
            "联系快递员赔偿",
            "拒收快件",
            "直接签收"
        ],
        "answer": "A,C"
    },
    {
        "topic": "快递服务质量评价指标应至少包括的内容有( )。",
        "item": [
            "时限准时率",
            "用户投诉率",
            "用户满意度",
            "仅包括用户满意度"
        ],
        "answer": "A,B,C"
    },
    {
        "topic": "快递数据存储时，应满足的条件包括( )。",
        "item": [
            "在中华人民共和国境内收集和产生的个人信息存储在境内",
            "用户个人信息存储在管理人员的计算机中",
            "手持终端对采集的个人信息进行离线存储，终端本地存储期限宜不超过30个日历天",
            "用户个人信息采用加密等安全措施进行存储"
        ],
        "answer": "A,C,D"
    },
    {
        "topic": "邮政管理部门对快递业监管内容包括(  )。",
        "item": [
            "快递业务经营许可",
            "安全管理",
            "发展保障",
            "促进绿色转型",
            "服务质量保障"
        ],
        "answer": "A,B,C,D,E"
    },
    {
        "topic": "快递服务合同应包括的内容有( )。",
        "item": [
            "仅包括快递服务费用",
            "快递服务主体信息",
            "目的地信息",
            "快件编号"
        ],
        "answer": "B,C,D"
    },
    {
        "topic": "下列选项中属于交通事故的形式的有（  ）。",
        "item": [
            "翻车",
            "碰撞",
            "摩擦",
            "爆炸"
        ],
        "answer": "A,B,D"
    },
    {
        "topic": "快递服务合同应包括哪些内容?",
        "item": [
            "快件编号",
            "客户家庭情况",
            "服务费用",
            "快递服务主体信息"
        ],
        "answer": "A,C,D"
    },
    {
        "topic": "快递服务主体应对其从业人员进行哪些方面的教育和培训( )。",
        "item": [
            "服务规范",
            "职业技能",
            "职业操守",
            "作业规范"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "航空快递业务的形式包括（  ）。",
        "item": [
            "专人派送服务",
            "门到门服务",
            "门到机场服务",
            "机场到机场服务"
        ],
        "answer": "A,B,C"
    },
    {
        "topic": "快递服务主体在服务质量方面，应满足以下哪些要求?",
        "item": [
            "用户使用率",
            "公布服务承诺",
            "制定清晰的工作流程",
            "合理确定服务费用"
        ],
        "answer": "B,C,D"
    },
    {
        "topic": "快递服务主体资质要求包括:",
        "item": [
            "建立绿色包装体系",
            "分支机构备案",
            "取得快递业务经营许可证",
            "企业法人注册登记",
            "配备智能快件箱"
        ],
        "answer": "B,C,D"
    },
    {
        "topic": "快递服务产品按不同维度可分为哪些类型?",
        "item": [
            "按服务速度分为快速快递和慢速快递",
            "按寄递区域分为国内快递和国际快递",
            "按温控条件分为常温快递和冷链快递",
            "按城乡区域分为城市快递和农村快递"
        ],
        "answer": "B,C,D"
    },
    {
        "topic": "快递服务主体在服务场所及设施方面，对于快递服务站的要求包括哪些?",
        "item": [
            "公示服务站名称、备案信息",
            "人工智能设备",
            "配备消防、监控、报警等安全设备",
            "至少设置接待区、快件存放区"
        ],
        "answer": "A,C,D"
    },
    {
        "topic": "智能快件箱的结构系统包括:",
        "item": [
            "控制系统",
            "信息系统",
            "控制柜",
            "网络支撑系统",
            "格口箱"
        ],
        "answer": "A,B,C,D,E"
    },
    {
        "topic": "快递服务主体应向社会公布的服务承诺内容包括( )。",
        "item": [
            "服务产品种类",
            "仅包括服务费用",
            "投递方式",
            "服务时限"
        ],
        "answer": "A,C,D"
    },
    {
        "topic": "绿色包装的 3R1D 原则包括:",
        "item": [
            "可降解(Degradable)",
            "再利用(Reuse)",
            "减量化(Reduce)",
            "再循环(Recycle)",
            "可回收(Recover)"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "快递营业场所应在显著位置公布的信息包括( )。",
        "item": [
            "服务产品",
            "经营许可信息",
            "服务种类",
            "快件查询方式"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "快递服务的基本原则包括:",
        "item": [
            "准确性",
            "时效性",
            "便捷性",
            "环保性",
            "安全性"
        ],
        "answer": "A,B,C,D,E"
    },
    {
        "topic": "快递服务主体在收寄物品时，应遵守的规定包括( )。",
        "item": [
            "仅遵守快递服务主体内部规定",
            "严格落实实名收寄、收寄验视、安全检查三项制度",
            "符合国家禁限寄物品规定",
            "无需遵守任何规定"
        ],
        "answer": "B,C"
    },
    {
        "topic": "港澳台及国际快递服务时限，除特定因素外，一般不超过的工作日数包括( )。",
        "item": [
            "其他地区:10个工作日",
            "港澳台快递:6个工作日",
            "北美洲主要城市:8个工作日",
            "亚洲主要城市:6个工作日"
        ],
        "answer": "B,C,D"
    },
    {
        "topic": "快件检验检疫工作的总要求是（    ）。",
        "item": [
            "简化环节",
            "提高效率",
            "严格把关",
            "有效监管"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "(     ）或者(     ）他人快件，尚不构成犯罪的，依法给予治安管理处罚。",
        "item": [
            "倒卖",
            "私自开拆",
            "毁弃",
            "非法检查",
            "隐匿",
            "冒领"
        ],
        "answer": "A,B,C,D,E,F"
    },
    {
        "topic": "快递服务主体应制定的内容以规范作业流程包括( )。",
        "item": [
            "清晰的工作流程",
            "完备的作业规范",
            "仅制定作业规范",
            "仅制定工作流程"
        ],
        "answer": "A,B"
    },
    {
        "topic": "标准的法律作用有(     )。",
        "item": [
            "可以促进国际贸易的发展",
            "本身是市场规则体系的组成部分",
            "是国家强制的质量要求",
            "是科技创新成果转化的途径",
            "指导企业生产管理质量监督的工具"
        ],
        "answer": "A,B,D,E"
    },
    {
        "topic": "包装法律的特点有（   ）。",
        "item": [
            "分散性",
            "标准性",
            "强制性",
            "技术性"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "经营快递业务的企业建立信用信息包括(   )。",
        "item": [
            "快递服务质量信息",
            "社会责任信息",
            "许可管理信息",
            "基本信息",
            "寄递安全信息"
        ],
        "answer": "A,B,C,D,E"
    },
    {
        "topic": "符合消费者申诉的条件包括(    ) 。",
        "item": [
            "申诉人是与申诉事件有直接利害关系的当事人",
            "有明确的被申诉人",
            "有明确的申诉人",
            "有具体的事实根据"
        ],
        "answer": "A,B,D"
    },
    {
        "topic": "快递服务主体的信息系统等级保护应符合哪些规定?",
        "item": [
            "无需等级保护",
            "行业规定",
            "企业自行规定",
            "国家规定"
        ],
        "answer": "B,D"
    },
    {
        "topic": "快递服务主体在收寄快件时，应确保快递包装满足哪些要求?",
        "item": [
            "选用绿色环保、安全卫生的包装材料和产品",
            "适量使用包装材料",
            "优先使用产品质量包装",
            "使用符合国家标准和行业标准规定的快递包装用品"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "快递服务主体在提供国际出境快递服务时，应明确告知寄件人可能产生的额外费用，包括哪些?",
        "item": [
            "国际航空燃油附加费",
            "其他需要用户支付的费用",
            "快递员的加班费",
            "所需的报关费用"
        ],
        "answer": "A,B,D"
    },
    {
        "topic": "邮政企业不负赔偿责任的情形包括（  ）。",
        "item": [
            "由于用户的责任或者所寄物品本身原因造成给据邮件损失",
            "除汇款和保价邮件以外的其他给据邮件由于不可抗力原因造成损失的",
            "由于收件人拒收的原因造成给据邮件损失",
            "用户自交寄给据邮件或者交汇汇款之日起满一年未查询又未提出赔偿要求的"
        ],
        "answer": "A,B,D"
    },
    {
        "topic": "智能收投服务终端包括( )。",
        "item": [
            "智能信包箱",
            "快递服务站",
            "快递无人车",
            "智能快件箱"
        ],
        "answer": "A,C,D"
    },
    {
        "topic": "快递服务主体在运输快件时，应满足哪些条件?",
        "item": [
            "在快件的装载和卸货环节确保快件不受损害",
            "运输过程中应确保快件、人员、车辆安全",
            "按照规定路由进行运输",
            "按照服务产品种类要求选择合适的运输方式"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "快递服务产品按寄递区域分类包括( )。",
        "item": [
            "洲际快递",
            "国际快递",
            "国内快递",
            "港澳台快递。"
        ],
        "answer": "B,C,D"
    },
    {
        "topic": "快递服务主体在服务质量评价方面，评价指标应至少包括哪些?",
        "item": [
            "用户满意度",
            "时限准时率",
            "快件丢失率",
            "员工工资水平"
        ],
        "answer": "A,B,C"
    },
    {
        "topic": "省内异地及省际快递服务时限，一般不超过的时间，以及特定情况下的延长时限包括( )。",
        "item": [
            "72小时",
            "乡镇(非城区)。及以下区域可适当延长，但延长时间不宜超过48小时",
            "96小时",
            "120小时"
        ],
        "answer": "A,B"
    },
    {
        "topic": "快递服务主体在收寄快件时，应确保用户交寄的物品符合哪些规定?",
        "item": [
            "快递员的个人判断",
            "规范性文件",
            "部门规章",
            "相关法律法规"
        ],
        "answer": "B,C,D"
    },
    {
        "topic": "按照保险经营目的，可以将保险划分为（  ）。",
        "item": [
            "商业保险",
            "社会保险",
            "人身保险",
            "财产保险"
        ],
        "answer": "A,B"
    },
    {
        "topic": "申请快递业务经营许可，应当提交的材料有(    )。",
        "item": [
            "法律、行政法规规定的其他材料",
            "快递业务经营许可申请书",
            "企业名称预先核准材料或者企业法人营业执照",
            "身份证"
        ],
        "answer": "A,B,C"
    },
    {
        "topic": "快递营业场所应在显著位置公布哪些信息?",
        "item": [
            "快件查询方式",
            "服务种类",
            "经营许可信息",
            "包装用品价格"
        ],
        "answer": "A,C,D"
    },
    {
        "topic": "快递跟踪查询信息的基本要求包括:",
        "item": [
            "准确性",
            "完整性",
            "方便性",
            "安全性",
            "及时性"
        ],
        "answer": "A,B,C,D,E"
    },
    {
        "topic": "收件人信息区必含的隐藏信息包括:",
        "item": [
            "身份证号(完全隐藏)",
            "地址(隐藏单元户室号)",
            "联系电话(隐藏6位以上)",
            "姓名(隐藏1个汉字以上)"
        ],
        "answer": "B,C,D"
    },
    {
        "topic": "快递服务主体应落实的安全管理制度包括( )。",
        "item": [
            "收寄验视制度",
            "实名收寄制度",
            "无需进行安全培训",
            "安全检查制度"
        ],
        "answer": "A,B,D"
    },
    {
        "topic": "智能收投服务终端应满足以下哪些要求?",
        "item": [
            "实现与相关信息系统的信息交互",
            "在室内使用",
            "配备监控设备",
            "标明终端名称、运营主体等基本信息"
        ],
        "answer": "A,C,D"
    },
    {
        "topic": "快递服务主体设立的安全部门应满足的要求包括( )。",
        "item": [
            "配备安全管理人员",
            "制定安全管理制度和应急预案",
            "落实相关责任",
            "无需配备任何人员或制定任何制度"
        ],
        "answer": "A,B,C"
    },
    {
        "topic": "《邮政法》专设了“监督检查”一章，其中的监督管理措施主要包括（  ）。",
        "item": [
            "监督检查",
            "备案管理",
            "行政审批",
            "行政处罚"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "快递封装用品的主要类型包括:",
        "item": [
            "封套",
            "填充材料",
            "包装箱",
            "胶带",
            "包装袋"
        ],
        "answer": "A,C,E"
    },
    {
        "topic": "严格的服务质量管理制度和业务操作规范包括（  ）。",
        "item": [
            "投诉受理办法，赔偿办法等管理制度",
            "从业人员安全，用户信息安全等帮张制度",
            "服务种类，服务时限，服务价格等服务承诺公式管理制度",
            "业务查询，收寄，分拣，投递等操作规范"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "关于《快递服务 第2部分:组织要求》中总体要求的说法，正确的是?",
        "item": [
            "快递服务主体需要提供客户的具体信息",
            "快递服务主体应根据用户需求，提供便捷服务",
            "快递服务应在承诺或约定的时限内完成",
            "快递服务主体应将快件投递到约定的收件地址、收件人或指定的代收人"
        ],
        "answer": "B,C,D"
    },
    {
        "topic": "我国邮政普遍服务的特点是（   ）。",
        "item": [
            "对我国广大人民生活意义重大",
            "成本较高",
            "种类全，责任重",
            "满足社会公共需求"
        ],
        "answer": "A,B,C"
    },
    {
        "topic": "《邮政法》第十四条规定了邮政业务范围包括（  ）。",
        "item": [
            "国家规定的其他业务",
            "邮件寄递",
            "邮票发行以及邮票品制作、销售",
            "邮政汇兑、邮政储蓄",
            "国内报刊、图书等出版物发行"
        ],
        "answer": "A,B,C,D,E"
    },
    {
        "topic": "邮政具有三大基本功能是（   ）。",
        "item": [
            "通农",
            "通民",
            "通政",
            "通商"
        ],
        "answer": "B,C,D"
    },
    {
        "topic": "快递服务主体按规定删除或销毁到期的数据时，应满足的要求包括( )。",
        "item": [
            "保留操作记录",
            "停止运营时及时销毁相关数据",
            "仅在用户要求时销毁数据",
            "无需保留任何记录"
        ],
        "answer": "A,B"
    },
    {
        "topic": "代收货款业务的资金管理要求包括:",
        "item": [
            "禁止挪用货款",
            "专职财务人员管理",
            "开设专用账户",
            "资金结算周期约定",
            "定期与银行对账"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "快递企业应当在其营业场所公布或者其他方式公布其(     )。",
        "item": [
            "服务种类",
            "损失赔偿办法及用户对其服务质量的投诉办法",
            "资费标准",
            "快件的查询",
            "营业时间"
        ],
        "answer": "A,B,C,D,E"
    },
    {
        "topic": "快递服务组织按照所有制形式可划分为（    ）。",
        "item": [
            "国有企业",
            "外资企业",
            "民营企业",
            "集资企业"
        ],
        "answer": "A,B,C"
    },
    {
        "topic": "快递服务主体为保障服务安全，应满足以下哪些要求?",
        "item": [
            "落实实名收寄制度",
            "对客户进行安全培训",
            "设立安全部门",
            "配备安全管理人员"
        ],
        "answer": "A,C,D"
    },
    {
        "topic": "快递市场监管的目的是(   )。",
        "item": [
            "保证快递企业规模合理",
            "维护国家安全和公共安全",
            "促进快递服务健康发展",
            "保护用户合法权益"
        ],
        "answer": "B,C,D"
    },
    {
        "topic": "快递服务产品按不同维度可分为( )。",
        "item": [
            "按快递服务主体的规模",
            "按寄递区域",
            "按温控条件",
            "按城乡区域"
        ],
        "answer": "B,C,D"
    },
    {
        "topic": "快递服务主体开展国际快递业务，需要进行快递数据跨境传输时，应满足的要求包括( )。",
        "item": [
            "无需进行任何评估或记录",
            "符合相关规定",
            "完整准确建立快递数据出境记录",
            "事先开展数据出境安全评估"
        ],
        "answer": "B,C,D"
    },
    {
        "topic": "快递业务经营许可管理遵循的原则有(     )。",
        "item": [
            "公平",
            "公开",
            "便民",
            "高效",
            "公正"
        ],
        "answer": "A,B,C,D,E"
    },
    {
        "topic": "在法律体系中，狭义的法规主要是指(     )。",
        "item": [
            "地方性法规",
            "经济特区法规",
            "民族自治法规",
            "行政法规"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "《快递服务 第2部分:组织要求》中规定的快递服务主体的总体要求包括( )。",
        "item": [
            "安全性",
            "时效性",
            "环保性",
            "便捷性",
            "准确性"
        ],
        "answer": "A,B,C,D,E"
    },
    {
        "topic": "快递服务主体在快递共同配送、海关报关等环节，需要将数据委托其他组织进行处理的，应与受托组织约定的内容包括( )。",
        "item": [
            "双方的信用与信息",
            "数据的种类、保护措施",
            "委托处理的目的、期限、处理方式",
            "双方的权利和义务"
        ],
        "answer": "B,C,D"
    },
    {
        "topic": "快递服务主体通过电话、网站、App等途径下单时，应明确告知用户哪些内容?",
        "item": [
            "服务范围",
            "服务时限",
            "服务价格",
            "服务产品名称"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "快递服务主体在数据安全方面，应加强哪些方面的管理?",
        "item": [
            "数据安全教育培训",
            "数据备份",
            "立即处置数据安全事件",
            "数据安全风险监测"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "快递服务主体的信息系统应满足的要求包括( )。",
        "item": [
            "信息系统等级保护应符合国家及行业有关规定",
            "实现快件寄递全程信息化管理和全程追溯",
            "实现信息的公开透明",
            "与邮政管理部门实现信息系统联网"
        ],
        "answer": "A,B,D"
    },
    {
        "topic": "快递服务主体使用的主要设备应满足的条件包括( )。",
        "item": [
            "配备有国家计量检定合格证书的电子磅秤",
            "宜采用安全、便利、集多种功能于一体的快递手持终端或其他终端设备",
            "宜采用自动化智能化的生产操作设备",
            "无需进行定期维护和更新"
        ],
        "answer": "A,B,C"
    },
    {
        "topic": "智能快件箱的总体功能包括:",
        "item": [
            "数据统计",
            "逾期件处理",
            "用户取件",
            "快递员管理",
            "投递快件"
        ],
        "answer": "A,B,C,D,E"
    },
    {
        "topic": "快递员上门收寄快件时，应满足哪些条件?",
        "item": [
            "统一穿着具有企业标识的服装",
            "佩戴工号牌或胸卡",
            "取件时间应在2小时内(有约定的除外)。",
            "带好必备的快递运单、快递包装用品和计量器具"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "道路货物运输包括（     ）。",
        "item": [
            "道路货物专用运输",
            "道路危险货物运输",
            "道路大型物件运输",
            "道路普通货运"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "快递服务主体在从业人员管理方面，应有效保障哪些权益?",
        "item": [
            "缴纳社会保险",
            "配备劳动安全卫生设施",
            "制增加工作量",
            "订立书面协议"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "按照标准化对象划分，通常把标准分为（   ）。",
        "item": [
            "管理标准",
            "工作标准",
            "行为标准",
            "技术标准"
        ],
        "answer": "A,B,D"
    },
    {
        "topic": "快递服务主体与邮政企业、交通运输企业等合作时，应加强的信息交换包括( )。",
        "item": [
            "符合业务需求的其他信息交换",
            "快递服务主体的财务信息",
            "用户个人隐私信息",
            "快件收件人完整的名址、电话号码"
        ],
        "answer": "A,D"
    },
    {
        "topic": "快递服务主体在使用数据时，应满足的要求包括( )。",
        "item": [
            "根据数据安全级别定义不同级别数据的访问权限",
            "无需对数据进行任何处理",
            "采用加密、脱敏、数据抽样与聚合等去标识化方式对数据进行处理",
            "对快递数据批量查询导出进行监控审计"
        ],
        "answer": "A,C,D"
    },
    {
        "topic": "快递服务主体在包装用品方面，宜选用哪些类型的包装用品?",
        "item": [
            "一次性不可降解塑料包装袋",
            "可循环快递封套",
            "取得绿色产品认证的包装用品",
            "回收复用的质量完好的包装用品"
        ],
        "answer": "B,C,D"
    },
    {
        "topic": "快递代收货款的管理制度包括:",
        "item": [
            "安全管理制度",
            "人员培训制度",
            "业务操作流程",
            "资金管理制度",
            "信息系统管理"
        ],
        "answer": "A,B,C,D,E"
    },
    {
        "topic": "同城快递服务时限，根据不同情况，一般不超过的时间包括( )。",
        "item": [
            "72小时",
            "96小时",
            "24小时(同一城市城区)。",
            "48小时(非同一城市城区但属同一城市)。"
        ],
        "answer": "C,D"
    },
    {
        "topic": "快递服务主体在选用快递包装用品时，应满足的条件包括( )。",
        "item": [
            "减少直至禁止使用一次性不可降解的塑料包装袋",
            "无需考虑包装用品的环保性",
            "选用符合GB/T16606要求的封套、包装箱、包装袋",
            "选用可循环快递封套、包装箱和包装袋"
        ],
        "answer": "A,C,D"
    },
    {
        "topic": "下列选项属于道路通行基本要素的有（  ）。",
        "item": [
            "交通信号灯",
            "交通标志",
            "道路交通标线",
            "交通警察的指挥"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "下列选项中属于限制进境物品的是（）。",
        "item": [
            "烟和酒",
            "无线电收发信机",
            "外币及有价证券",
            "一般文物"
        ],
        "answer": "A,B"
    },
    {
        "topic": "快递服务主体在提供查询服务时，应提供哪些内容的查询?",
        "item": [
            "快递员的个人信息",
            "快递运输车辆信息",
            "寄递轨迹",
            "快件服务环节"
        ],
        "answer": "C,D"
    },
    {
        "topic": "快递服务协议中的条款应体现的原则包括( )。",
        "item": [
            "快递服务主体利益最大化",
            "公正",
            "寄件人利益最大化",
            "公平"
        ],
        "answer": "B,D"
    },
    {
        "topic": "快递服务主体选用快递包装用品时，应满足以下哪些条件?",
        "item": [
            "包装用品需考虑环保性",
            "减少直至禁止使用一次性不可降解的塑料包装袋",
            "选用符合GB/T 16606要求的封套、包装箱",
            "宜选用取得绿色产品认证的包装用品"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "快递服务主体在服务合同方面，服务协议应满足哪些要求?",
        "item": [
            "置于醒目位置",
            "体现公平、公正原则",
            "免责条款",
            "包含用户个人信息处理方式"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "企业要取得法人资格，必须满足的条件有（）。",
        "item": [
            "必须独立承担民事责任",
            "依法成立",
            "有独立的财产",
            "有自己的名称"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "快递服务主体在投递快件时，投递方式主要包括哪些?",
        "item": [
            "站递",
            "其他方式",
            "上门投递",
            "箱递"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "快递服务主体在受理投诉时，应记录并核对哪些信息?",
        "item": [
            "投诉的理由、目的、要求",
            "投诉人的姓名、地址和联系方式",
            "其他投诉细节",
            "快递员的工号"
        ],
        "answer": "A,B,C"
    },
    {
        "topic": "我国《保险法》将保险关系区分为（    ）。",
        "item": [
            "商业保险",
            "财产保险",
            "社会保险",
            "人身保险"
        ],
        "answer": "B,D"
    },
    {
        "topic": "快递服务主体对从业人员进行的安全培训和教育应包括的方面有( )。",
        "item": [
            "职业健康",
            "生产安全",
            "寄递安全",
            "信息安全"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "个人信息保护措施包括:",
        "item": [
            "姓名部分隐藏(≥1字)",
            "电话中间6位加密",
            "全信息加密技术(RFID/虚拟号)",
            "地址省略单元户室号"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "快递业监管方式包括（  ）。",
        "item": [
            "现场检查",
            "事故处置和调查处理",
            "协调裁决",
            "公布违法违规行为"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "快递业监管原则有（  ）。",
        "item": [
            "公正",
            "公平",
            "公开",
            "便民"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "快递服务主体在分拣快件时，应满足哪些要求?",
        "item": [
            "分区作业",
            "按快件地址、快件种类、服务时限要求等依据进行分析",
            "快件不应直接接触地面",
            "文明分拣，不应野蛮操作"
        ],
        "answer": "A,B,C,D"
    },
    {
        "topic": "下列选项中属于限制出境物品的有（   ）。",
        "item": [
            "国家货币",
            "通信保密机",
            "贵重中药材",
            "武器"
        ],
        "answer": "A,B,C"
    },
    {
        "topic": "快递业务经营许可的申请和审批程序有(    ) 。",
        "item": [
            "实施",
            "审查与决定",
            "受理",
            "申请"
        ],
        "answer": "B,C,D"
    },
    {
        "topic": "快递服务主体在采集寄递服务用户个人信息时，应满足以下哪些要求?",
        "item": [
            "无需用户同意即可采集",
            "以显著方式、清晰易懂的语言告知用户",
            "收集用户所有个人信息",
            "限于实现快递服务目的的最小范围"
        ],
        "answer": "B,D"
    },
    {
        "topic": "代收货款业务的服务环节包括:",
        "item": [
            "合同签订",
            "收寄与投递",
            "快件退回",
            "寄件人选择",
            "货款结算"
        ],
        "answer": "A,B,C,D,E"
    },
    {
        "topic": "快件处理场所应满足以下哪些条件( )。",
        "item": [
            "应配备消防、隔离、监控等安全生产设备",
            "场所设计宜符合相关规定",
            "应取得快递业务经营资质",
            "无需配备安检设备"
        ],
        "answer": "A,B,C"
    },
    {
        "topic": "快递服务主体在数据安全方面应满足的基本要求包括( )。",
        "item": [
            "建立健全全流程数据安全管理制度",
            "按相关国家标准、行业标准识别数据并进行分级分类保护",
            "明确数据安全负责人和管理机构",
            "无需进行任何数据安全保护"
        ],
        "answer": "A,B,C"
    },
    {
        "topic": "快递服务主体在数据共享时，应满足以下哪些要求?",
        "item": [
            "加强信息交换",
            "无需考虑用户隐私",
            "遵循必要最小原则",
            "无偿提供用户个人信息"
        ],
        "answer": "A,C"
    },
    {
        "topic": "快递服务主体应对其从业人员加强哪些方面的教育和培训?",
        "item": [
            "服务规范",
            "职业技能",
            "市场营销",
            "职业操守"
        ],
        "answer": "A,B,D"
    },
    {
        "topic": "进出境快件可以分为（  ）。",
        "item": [
            "文件类",
            "货物类",
            "个人物品类",
            "个人自用物品类"
        ],
        "answer": "A,B,C"
    },
    {
        "topic": "快递行业的崛起，不仅带动了我国整体经济增长，也改变了我国传统行业的服务模式，增强了市场经济的活跃程度。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "快递企业的入境快件的申报及卫生处理应当在入境快件到达海关监管区前完成，入境快件的报检手续应当在海关申报后完成。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "行政许可采取统一办理或者联合办理、集中办理的，办理的时间不得超过60日。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "绿色物流的核心是减少环境污染和资源浪费。( )",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "《邮政业寄递安全监督管理办法》是2020年2月15起实施。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "经营快递业务的企业按照前款规定报送安全监管数据的，应当保证数据真实、准确、完整，报送方式符合规定要求，不得漏报、瞒报、谎报。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "中国国家标准按照标准的性质，可以分为强制性标准和推荐性标准。(    )",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "未按照与用户约定的收件地址投递快件的，情节严重的，处1万元以上3万元以下的罚款。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "监督检查不得妨碍经营快递业务的企业正常的生产经营活动，不得收取任何费用。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "代收货款业务的结算周期未约定时，最长不超过 10 个工作日。( )",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "快递企业以及从业人员不得向任何单位或者个人泄露用户使用快递服务的信息。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "《邮政法》的颁布与实施，使我国快递监督管理制度已经形成。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "经营快递业务的企业在快递业务经营许可有效期内停止经营的，应当提前15日向社会公告，书面告知做作出行政许可决定的邮政管理部门，交回《快递业务经营许可证》，并依法妥善处理未投递的快件。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "快递企业被吊销快递业务经营许可证，应当依法向邮政快递企业办理变更登记或者注销登记。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "快递企业的出境快件在其运输工具离境4小时前完成报检手续。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "经营快递业务的企业的安全部门主任是安全生产的第一责任人",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "任何单位和个人有权向邮政管理部门举报违反寄递服务用户个人信息安全管理规定的行为。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "由于用户的责任或者所寄物品本身的原因造成给据邮件损失的情况，邮政企业根据《邮政法》的规定是需要赔偿的。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "快递服务的 “安全性原则” 包括保障用户信息安全。( )",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "一般规范性文件以令的形式发布。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "对个人邮寄出境物品，每次限值为2000元。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "宪法是国家的根本大法，是至高无上的，一切法律、行政法规、地方性法规、自治条例、单条例、规章都不得同宪法相抵触。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "民法是我国的根本大法。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "快递业务经营许可的有效期为6年。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "对用户申诉，邮政管理部门应当及时依法处理，并且接到申诉之日起六十日内做出复；任何单位和个人对违反《邮政法》规定的行为，有权向邮政管理部门举报，邮政管理部门接到举报后，应当及时依法处理。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "《邮政法》规定，无法投递的快件应当退回寄件人。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "快递业信用管理以经营快递业务的企业为主要对象，建立唯一信用档案进行信用评定和管理。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "企业法人就是企业的主要负责人。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "快递市场监管目的是维护国家安全和公共安全，保护用户合法权益，促进快递服务健康发展。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "《邮政业寄递安全监督管理办法》是2020年2月15起实施。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "2012年10月16日，全国首个省级以下快递行业协会——深圳市快递行业协会在深圳市成立。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "快递行业协会的职能有服务职能、自律职能、协调职能、积极发挥维权作用。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "将信件打包后作为包裹寄递的快递企业，情节严重的处2万元以上5万元以下的罚款，并责令停业整顿。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "邮政管理部门审查快递业务经营许可申请不需要考虑国家安全等因素。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "一般规范性文件指的是法律、法规和规章以内的规范性文件。(    )",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "国家实行快递统计报告制度，快递企业应当按照《申华人民共和国统计法》的有关规定履行企业的统计上报义务，定期向邮政管理部门上报统计报表和报告。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "未按照规定提交快递业务经营许可年度报告的，有邮政管理部门责令改正，可以处1万元以下的罚款。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "异地快递业务主要是区域内的业务与区域间的业务，也是快递服务领域利润最高的业务。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "快递企业监控设备应当全天24小时运转，监控资料保存不得少于60天，并按照国务院邮政管理部门的要求报送 。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "未按照规定对快件进行安全检查快递企业，邮政管理部门整理改正予以通报批评，并可处罚3千元以上3万元以下的罚。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "未定期销毁快递运单，邮政管理部门依法处罚该企业1万元以上5万元以下的罚款。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "邮政普遍服务的承担者是快递企业。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "快递企业在《快递业务经营许可证》。有效期内停止经营的不需要符合相关规定。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "对用户的申诉，邮政管理部门应当及时依法处理，并自接到申诉之日起15日内做出答复。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "标准是指为在一定的范围内获得最佳秩序，对活动或其结果规定共同的和重复使用的规则、导则或特性的文件。(  )",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "智能快件箱的格口是存放快件的独立最小单元。( )",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "履行监督检查职责时，监督检查人员不得少于三人，并出示执法证件。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "快递业务经营许可年度报告提交时间为每年3月1日至4月30日。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "邮政管理部门工作人员未依法履行监督检查职责，造成严重影响的，依法给予政务处分。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "对于经营由邮政企业专营的信件寄递业务或者寄递国家机关公文的快递企业，依法吊销许可证。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "邮政管理部门自受理快递业务经营许可申请之日起60个工作日内进行审查，做出批准或者不予批准的决定。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "对快递市场的规范及快递业的健康发展不但需要政府监管、社会监督，还需要行业自律，即按照快递协会的规定进行自我约束，这样才能使三位一体的监管制度逐步形成。多音节是中国语言文化的特性。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "快递服务品牌所属企业不得实施自我优待。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "经营快递业务的企业提供快递服务过程中涉及个人信息和重要数据的收集、存储、使用、加工、传输、提供、公开、删除等应当符合法律、行政法规以及国务院邮政管理部门的规定。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "分支机构停止经营超过5个月的，由分支机构备案的邮政管理部门公告作废相关分支机构名录。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "进出境快件运营人是指在中华人民共和国境内依法注册，在海关登记备案的从事进出境快件运营业务的国际快递运输代理企业。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "行政机关受理或者不予受理行政许可申请，应当出具加盖本行政机关专用印章和注明日期的书面凭证。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "邮政管理部门和其他有关部门的工作人员在监督管理工作中滥用职权，玩忽职守，徇私舞弊的，依法给予处分，且造成人身财产或者其他损害的，依法承担刑事责任。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "快递服务是指以合理的资费为本国境内的所有用户持续提供的基本邮政服务。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "快递封装用品包括包装袋、封套和包装箱。( )",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "因国家安全或追查刑事犯罪的需要，公安机关，国家安全机关或者检查机关可以依法检查，扣留有关快件。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "除了法律，行政法规规定可以收取费用的以外，行政机关实施行政许可不得与创收相联系，不能收取任何费用。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "监督管理措施主要包括:行政审批、备案管理、监督检查、处罚实施。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "绿色包装的 “3R1D 原则” 包括减量化、再利用、再循环和可降解。( )",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "代收货款业务中，快递服务主体可自行决定挪用部分货款。( )",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "监管手段包括法律手段、经济手段和和行政手段。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "快递经营许可证的有效期为10年。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "采取监测、记录网络运行状态、网络安全事件的技术措施，并按照规定留存相关的网络日志不少于3个月。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "公开、公平、公正的原则是快递业监管原则。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "邮政普遍服务要求一国邮政在本国领土内以合理的价格为部分用户持续提供达到规定质量的基本邮政服务。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "经营快递业务的企业未按规定处理用户投诉，或者未按规定配合邮政管理部门处理用户申诉的，由邮政管理部门责令改正，处3千元以上1万元以下的罚款;情节严重的，处1万元以上3万元以下的罚款。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "邮政管理部门工作人员对监督检查过程中知悉的被检查单位的技术和业务秘密应当保密。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "自治地方制定的自治条例、单行条例，是和地方性法规有同等效力的",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "《邮政法》还规定，制定邮政普遍服务业务资费标准和邮政企业专营业务资费标准，应当听取邮政企业、用户和其他有关方面的意见。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "在经营活动中危害国家安全等行为，都严格依照《邮政法》，依法吊销许可证，自吊销之日起两年内不得申请经营快递业务。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "快递企业如果限定用户购买指定的商品或服务，则违反《中华人民共和国反不正当竞争法》的规定，将受到公安机关的行政处罚。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    },
    {
        "topic": "经营快递业务的企业及其从业人员可以无正当理由以低于成本价格提供快递服务。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "快递跟踪查询信息的上网时限是指快件签收后信息上传的时间间隔。( )",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "通过互联网等信息网络经营快递业务的，有与申请经营的地域范围、业务范围相适应的信息处理能力，能够保存快递服务信息不少于5年。",
        "item": [
            "yes",
            "no"
        ],
        "answer": "no"
    },
    {
        "topic": "智能快件箱的控制柜负责格口控制和人机交互。( )",
        "item": [
            "yes",
            "no"
        ],
        "answer": "yes"
    }
]